#version: 0.2
क े</w>
् र
े ं</w>
न े</w>
म ें</w>
र ्
ह ै</w>
क ी</w>
य ा</w>
ो ं</w>
ा र
स ्
स े</w>
औ र</w>
क ्
प ्र
क ो</w>
क ा</w>
ल ि
क ा
क र
व ि
त ा</w>
क ि
व ा
् य
म ा
र ा
क ि</w>
न ि
स ा
न ा</w>
ै ं</w>
न ्
प र</w>
त ्
ज ा
ल ा
ह ैं</w>
स ं
द े
ह ो
लि ए</w>
ब ा
भ ी</w>
द ि
ि त</w>
त ा
न ा
ी ं</w>
क र</w>
य ा
र ि
ह ा
द ्
प ा
ल े</w>
ह ीं</w>
ए क</w>
क् ष
त े</w>
ह ु
कि या</w>
न हीं</w>
ह ा</w>
म ि
त ्र
ल ्
ड ़
ह ी</w>
त ि</w>
म ु
थ ा</w>
इ स</w>
त ि
ज ि
अ प
य ों</w>
न ी</w>
ं ग
च ा
ल े
य ह</w>
द ा
ष ्
स ि
इ स
ल ी</w>
य ो
्य ा
क ो
भ ा
स म
ग या</w>
क हा</w>
द ी</w>
कर ने</w>
म ं
ी य</w>
ार ी</w>
स ी</w>
त ी</w>
ल ा</w>
ध ि
म े
श ्
ह ि
प ु
प ू
ध ा
का र</w>
ल ो
उ न्
भ ार
स् थ
श ा
क े
स ी
ट ्र
र ो
स ु
र ू
स र
ह ो</w>
क ु
रा ज
मं त्र
सा थ</w>
त र
् य</w>
उ न
ार ा</w>
ग ा</w>
ग ा
न ों</w>
ं ने</w>
म ्
य े</w>
न ु
दे श</w>
अ धि
ज ो</w>
र ह
र ी</w>
स क
न े
त ो</w>
श ि
उ स
फ ि
क ्र
ज ा</w>
ओ ं</w>
ड ि
हो ंने</w>
त ु
स े
दि या</w>
उन् होंने</w>
क ार
त् र</w>
ब ी
2 0
च ्
व े
र े
मंत्र ी</w>
व र्
प ह
भार त</w>
प ी
च ि
प ्
व ह</w>
अ नु
बा द</w>
ब ं
नि र्
द् व
व ा</w>
ह म
प रि
अप ने</w>
श ्र
ज ़
का र्
द ा</w>
ज ी
द्व ारा</w>
ट ी</w>
स ा</w>
रू प</w>
म ी
उ प
त क</w>
ं ग</w>
म ो
ब ि
ार े</w>
मा म
ख ा
क र्
पू र्
ग ी</w>
स् ट
प्र ति
थ ी</w>
ग ई</w>
र ी
थ े</w>
हु ए</w>
स ू
क् त</w>
द र्
ब ्
ग ्र
प्र ा
ब े
ग ों</w>
को ई</w>
ल य</w>
च ु
व ्य
ि यों</w>
स्थ ा
र ु
ह म</w>
भ ि
पु लि
ं द
नि य
ढ ़
व ी
श न</w>
ंग े</w>
र ा</w>
रह े</w>
पुलि स</w>
न ी
ग ए</w>
इ ं
व े</w>
त र</w>
सर कार</w>
यो ज
ल ों</w>
उ त्
द ू
मा न</w>
ी न</w>
म ा</w>
अ ं
ि क</w>
कु छ</w>
म ौ
लो गों</w>
जि स
20 1
ज ी</w>
ख ि
ह ें</w>
स् ता
द ो
प ी</w>
ै ं
कर ते</w>
रा ष्
ट ी
कि सी</w>
श ु
ड ़</w>
क ों</w>
क्ष ा</w>
र हा</w>
क ारी</w>
य ु
ट ि
प ि
ब ना
क्ष े
न् य</w>
त ीय</w>
र े</w>
ट ्
उन के</w>
क ृ
ट े
र ख
ज े
म ह
प े
प ो
द् र</w>
ं च</w>
ग ु
इस के</w>
ध ्य
राष् ट्र
न ्या
द ु
र ही</w>
पह ले</w>
वा ले</w>
क् ष</w>
कि न</w>
त े
सि ं
म ै
चा र</w>
इ न</w>
राज ्य</w>
आ ई
श े
म ैं</w>
अप नी</w>
मा न
ग ि
हा ं</w>
जा ए
ज ्
ले किन</w>
दे श
माम ले</w>
ल ी
तर ह</w>
मु ख
ड़ ी</w>
ट र</w>
ए स
लि या</w>
ं कि</w>
र् ट</w>
ह र</w>
यो ग</w>
मि ल</w>
सक ता</w>
्र े
श्र ी</w>
ं ब
क् या</w>
र् थ
हो ने</w>
म ी</w>
भार तीय</w>
स भी</w>
ग र</w>
ड़ ा</w>
ज ब</w>
कर ना</w>
उन् हें</w>
सं बं
ज ै
अ व
सिं ह</w>
द ौ
धा न
जा ता</w>
स ब
फि ल्
आ प
द ो</w>
ए व
चा हि
अ भि
प र
ब हु
एव ं</w>
ब ढ़
त था</w>
ब ो
ब ता
सम य</w>
क ै
दे ख
ं ड
चाहि ए</w>
त ी
आ रो
खि ला
ह त</w>
कि ए</w>
उस के</w>
म ू
ट ा
स ो
रा न</w>
त ों</w>
ध न</w>
अ न्य</w>
कार् य
ज ू
बा त</w>
प ा</w>
ह ू
क्र ि
उ स</w>
हु आ</w>
दा न</w>
च् छ
ल गा
भ ू
का म</w>
ख ़
हो गा</w>
लो ग</w>
ग े</w>
ड ी
वि श्
स् प
ड़ े</w>
क ॉ
व ी</w>
ज ु
ख ु
क् ति</w>
य र</w>
ज् ञ
कर े
वा र</w>
स र</w>
य ू
ध ार
शा मिल</w>
ब ै
फिल् म</w>
कर ता</w>
क्षे त्र</w>
हु ई</w>
जा न
सू च
बहु त</w>
ं द्र</w>
ंग ्रे
ता ओं</w>
प् त</w>
व र</w>
मो दी</w>
फ ा
प ै
पा स</w>
च् च
स् व
ज ो
ख ्
क ई</w>
फि र</w>
ड ा
प हु
दो नों</w>
प्र धान
फ ्
ध ि</w>
क ं
दू सर
ब ु
्य ू
न्या या
प्रधान मंत्री</w>
दि ल्
बी च</w>
द े</w>
ज न
द ्य
स ह
ब ारे</w>
आ ई</w>
य न</w>
स्थ ि
उ से</w>
र ों</w>
ल न</w>
ं च
कर ण</w>
ए न
ग ो
ं ड</w>
ग त</w>
नि क</w>
प ति</w>
त हत</w>
उन की</w>
दिल् ली</w>
का ंग्रे
जा ने</w>
दौ रान</w>
ं ट</w>
पा र्
घ ट
क ़
बा र</w>
आ प</w>
खिला फ</w>
0 0</w>
त ्य
कांग्रे स</w>
1 9
ध ी</w>
सक ते</w>
त ं
जा ंच</w>
ए ं</w>
व न</w>
ज ारी</w>
क ी
ज ब
्र ा
क ह
आ र
या चि
वि का
सा र</w>
व ै
सा म
र ू</w>
हो ता</w>
प र्
ज्ञ ा
धा न</w>
स मा
इ न
मा र्
भा ग</w>
डि या</w>
उ न</w>
बता या</w>
रु प
ज न</w>
न ो
फ ़
फ ै
ो ड़</w>
दा र</w>
धा र</w>
कार ण</w>
स र्
कर् ता</w>
विका स</w>
अ ध्य
न ू
ल ग
र क्षा</w>
स् वा
ष् ट</w>
क म</w>
अधि क</w>
हा ला
स द
ए म
द ि</w>
पूर् ण</w>
आ व
ध ित</w>
तु म</w>
प्र देश</w>
ल त</w>
स्ता न</w>
कर ा
य ी</w>
घ ा
भ ा</w>
सम ्
न् न</w>
दे ने</w>
झ े</w>
सब से</w>
ए स</w>
स् त
श ा</w>
क ता</w>
ति यों</w>
पूर् व</w>
फ ो
दि न</w>
निय म</w>
द ी
म ों</w>
ख े
र ण</w>
राष्ट्र ीय</w>
म हि
ड े
च ित</w>
च ी
स् ट</w>
वा ली</w>
मा र</w>
ब र</w>
वि शे
त्र ों</w>
दर् ज</w>
ब ी</w>
श ी
ंद ्र
ार ों</w>
गा ं
इस लिए</w>
ड ी</w>
जाए गा</w>
ए म</w>
भ े
शु रू</w>
ण ा
मि ल
योज ना</w>
ऐ सा</w>
चा ह
चु ना
वा ई</w>
ना म</w>
म हा
श ो
अ च्छ
मु झे</w>
क्ष ण</w>
प ं
वा दी</w>
ल ग</w>
ौ र</w>
भा ज
स्था न</w>
यु क्त</w>
र् ड</w>
क् यो
द न</w>
हू ं</w>
पा कि
ले कर</w>
श ्य
व ्या
द् ध</w>
कं प
ग्र ा
त ै
या ं</w>
न्याया लय</w>
हम ारे</w>
फ ी</w>
ट्र े
ब ैं
ं स</w>
स भा</w>
मंत्र ा
ठ ा
या न</w>
तु म्
ब द
ढ ़</w>
क्यो ंकि</w>
व ल</w>
ट ा</w>
लि ख
ण ा</w>
स् वी
ार ि
प्र भा
इस से</w>
य ल</w>
ं त</w>
भाज पा</w>
प त्
ति क</w>
ह न</w>
ार ा
छ ा
स न</w>
च े
ओ र</w>
का नू
ग ठ
ब च्च
ऐ से</w>
राष्ट्र पति</w>
द्य ो
व्य व
मंत्रा लय</w>
इ से</w>
ह ै
आ गे</w>
त् व</w>
भ ी
बै ठ
मुख ्य
जै से</w>
पार् टी</w>
कर ें</w>
ज ़</w>
स्थि ति</w>
उ म्
त ीन</w>
म ृ
ए क्
क ू
वा द</w>
पु र</w>
ता र</w>
अनु सार</w>
ह में</w>
ध ्या
आव श्य
द ्र
टी म</w>
क्र म</w>
वर् ष</w>
हाला ंकि</w>
्य ों</w>
द ों</w>
जिस में</w>
अप ी
पाकि स्तान</w>
अ लग</w>
र त</w>
निर् मा
इस में</w>
न ई</w>
ट े</w>
सम झ
प्रा प्त</w>
घट ना</w>
क ल</w>
आ देश</w>
ट न</w>
प्र े
चुना व</w>
इ स्
नि या</w>
व्य क्ति</w>
मुख्य मंत्री</w>
ता न</w>
कर ोड़</w>
हा र</w>
फ े
च ा</w>
रुप ये</w>
देश ों</w>
ख् या</w>
अ मे
य क</w>
म ित</w>
ख़ ु
याचि का
उस की</w>
अ गर</w>
ने ता</w>
संबं ध</w>
अ ला
पो र्ट</w>
ब ल</w>
आ ज</w>
वर् त
य हां</w>
छ ो
म द
न ौ
घ ो
कु मार</w>
ज र</w>
ह े
ज े</w>
उस ने</w>
कार् य</w>
वा ला</w>
जा ना</w>
वा स</w>
प री
को र्ट</w>
श त</w>
य र
व ज
त् व
य त</w>
के वल</w>
ग ्
स्थ ित</w>
यो ग
स् त</w>
के ट</w>
अधि कारी</w>
पू री</w>
मु ख</w>
आ धार</w>
बढ़ ा
हो ती</w>
सद स्
य ो</w>
अमे रि
प्र ो
के ंद्र
अला वा</w>
से ना</w>
भि न्न</w>
प्र दान</w>
य दि</w>
हा ल</w>
ल ॉ
व ो
या र</w>
म त</w>
उ द्
प्रति शत</w>
श र्
अ भी</w>
उम् मी
सं ख्या</w>
हो गी</w>
ज वा
न रे
उत् पा
फै स
ंब र</w>
हि स्
2 0</w>
ग े
अप ना</w>
ब ल्
विशे ष</w>
न ीय</w>
सा न</w>
अ ल्
दूसर े</w>
अध्य क्ष</w>
प्र कार</w>
मौ जू
20 0
स ै
अ ब</w>
हम ने</w>
वि चार</w>
सूच ना</w>
घ र</w>
स् था</w>
अधि कार
आ र</w>
ष् ठ</w>
क्रि या</w>
का फी</w>
मुख ्य</w>
त्र ा</w>
सु रक्षा</w>
्या दा</w>
ला ह</w>
ब ॉ
जब कि</w>
सक ती</w>
प्र दर्
च् च</w>
अधि नियम</w>
ं द</w>
ल ब्
ख़ु दा</w>
म न</w>
म क</w>
प्र मुख</w>
श् वर</w>
ल ू</w>
स् तु
श ी</w>
ता ल</w>
क् स</w>
तुम् ह
उप लब्
त र्
से वा</w>
बैं क</w>
जान कारी</w>
पहु ंच
वि भिन्न</w>
प्र ति</w>
स्था प
निर्मा ण</w>
ध ी
अ स्प
क द
ज हां</w>
पि छ
वा ल</w>
आ योज
स्ट े
बे ह
नि श्
व ृ
हा ँ</w>
लो क
सा मा
प ता</w>
मौ त</w>
त ौर</w>
ह ित</w>
गि र
करे ंगे</w>
खा न</w>
स चि
ब ्र
न ल</w>
ह ों</w>
ब ड़ी</w>
मे रे</w>
म् म
बना ने</w>
ट् र</w>
माम ला</w>
वि त</w>
इस का</w>
दि खा
ल ने</w>
धार ित</w>
ज रू
दि ए</w>
उन का</w>
अ दा
मा ल</w>
ष ण</w>
वि त्
र् स</w>
बैठ क</w>
च ल</w>
ड ल</w>
गां धी</w>
ल ु
सा इ
ंग ा
मद द</w>
ध ा</w>
प क्ष</w>
प त्र</w>
उत् तर</w>
ल ड़
त ब</w>
आ ं
द ्या
निर् ण
कानू न</w>
च ौ
जि न
संबं धित</w>
ण ी</w>
कंप नी</w>
अ र्
स हा
जा ती</w>
जी वन</w>
स ब</w>
वे श</w>
सा ं
आरो पी</w>
ग ै
इं डिया</w>
मी र</w>
घो ष
श ल</w>
पू रा</w>
स्वा स्थ
भा व
जा र</w>
क श्
थ ा
ख ा</w>
ए ल</w>
शि का
ल ता</w>
ए फ
क भी</w>
वि धा
रि पोर्ट</w>
य हो
इ ला
स्वास्थ ्य</w>
लि ये</w>
ग ी
तै यार</w>
न् द्र</w>
वि भाग</w>
परि वार</w>
ष् ट
ल ैं
मि क</w>
य ता</w>
उ ठा
अ ग
भ ु
त ु</w>
ध्या न</w>
कार्य क्रम</w>
ड ्
ना ओं</w>
यहो वा</w>
प ढ़
ज्ञा न</w>
च र्
अस्प ताल</w>
उ ल्
ग ं
आरो प</w>
स फ
भ र</w>
ड ॉ
याचिका कर्ता</w>
ध ारा</w>
केंद्र ीय</w>
ल र</w>
प ार
ट ों</w>
ला ख</w>
द ारी</w>
निर्ण य</w>
दु निया</w>
वि द्या
अदा लत</w>
प श्
ग वा
त म</w>
साम ने</w>
पह ली</w>
उप योग</w>
ज ग
नी ति</w>
ज ्यादा</w>
ऐ सी</w>
महि ला</w>
कु ल</w>
ब यान</w>
ग ू</w>
ंग ी</w>
रा त</w>
द ृ
अव सर</w>
1 0</w>
ब ड़ा</w>
कर ती</w>
ना ग
ण ों</w>
के ंद्र</w>
प ड़
अधिकार ियों</w>
जिस के</w>
मु द्
ल ं
मौ के</w>
कश् मीर</w>
न जर</w>
रो ध</w>
पिछ ले</w>
त्व पूर्ण</w>
ख ो
ध्य म</w>
आ ने</w>
हो ते</w>
र् म</w>
रख ा</w>
ज़ ि
गा र</w>
स द</w>
ू त</w>
हो ंगे</w>
उपलब् ध</w>
व हीं</w>
प्र ि
श् य</w>
स् तर</w>
रा म
गिर फ्
अ न
आ तं
प्र त्य
म त
पा ल</w>
क ल्
ब न
श्र ी
जि से</w>
य म</w>
ं क</w>
वि ष
ला गू</w>
न ए</w>
भा ष
उ च्च</w>
प्र या
अधि कार</w>
सा ल</w>
फ ी
माम लों</w>
मी डिया</w>
स ौ
रह े
ज़ ा
लैं ड</w>
स मि
मे श्वर</w>
ज ल्
डि यो</w>
आप को</w>
शि क्षा</w>
व्यव स्था</w>
आ वे
कृ त</w>
र ल</w>
च ो
ज ों</w>
इस की</w>
सम र्थ
सचि व</w>
जि स</w>
निश् चित</w>
ंग ्
ट ल</w>
ता कि</w>
क ौ
जा ए</w>
ऑ फ</w>
ज य</w>
नि का
न ंबर</w>
ज ल</w>
हम ारी</w>
इस ी</w>
ना थ</w>
बा इ
पर मेश्वर</w>
लि क</w>
च ीन</w>
ह रा
1 9</w>
जि न्
क्ष ित</w>
उस का</w>
करे गा</w>
जे पी</w>
मह त्वपूर्ण</w>
कर के</w>
क्ष ि
बं धन</w>
विश् व</w>
ब ड़े</w>
प्र क्रिया</w>
कर ी
व र
अं तर
ट ो
201 7</w>
अल् लाह</w>
जी त</w>
पू र</w>
मै ंने</w>
स् कू
अप रा
स्प ष्ट</w>
तर ी
द र</w>
हो ना</w>
बा हर</w>
प न</w>
प्र स्तु
मा ंग</w>
अ ति
राज ्यों</w>
ट र
ंग ा</w>
च ार
ब न</w>
कार ्र
मा ना</w>
ब ना</w>
प्र का
स्ट ा
0 00</w>
ष ि</w>
मा ध्यम</w>
वा र्
म ता</w>
व ों</w>
मौजू द</w>
त्र ी</w>
ले ने</w>
विश् व
वि क</w>
त ना</w>
वा लों</w>
म ि</w>
दे ते</w>
पि ता</w>
च े</w>
त् मक</w>
नाग रि
व रि
कार्र वाई</w>
त ार
गठ न</w>
स ित</w>
न गर</w>
ड ब्
ह र
बी जेपी</w>
प क्ष
रा म</w>
हु ल</w>
क् यों</w>
भ ो
प्र ी
क्षे त्रों</w>
प्रति वादी</w>
कृ ति</w>
व ो</w>
उम्मी द
शर् मा</w>
क्ष ्य</w>
मु ंब
भ ग</w>
क ट</w>
नरे ंद्र</w>
लग भग</w>
कै से</w>
ब र
हा सि
देख ा</w>
पू छ
बा त
भू मि
स् ट्रे
रा हुल</w>
सम ू
म ार
बना या</w>
ण ्
जाए गी</w>
पु र
श ह
द् धि</w>
सं युक्त</w>
अमेरि का</w>
ं त्र
कर् ताओं</w>
5 0</w>
सं स्
क ल
आरो प
द् धा
क पूर</w>
प्रदर् शन</w>
स मु
रा ज</w>
ल ंब
देश क</w>
स ों</w>
द क्षि
भा ई</w>
क् टर</w>
े क</w>
समि ति</w>
न् द्र
बि ना</w>
अ फ
त ्या
व्य क्
भ व</w>
आ र्थ
पा नी</w>
पा र</w>
ट्र ा
पश् चि
ला ने</w>
उ सी</w>
भू मि</w>
1 0
द र
वा स्त
को वि
. 0
मह ारा
नि ष्
क् ता</w>
मुंब ई</w>
ल ना</w>
आयोज ित</w>
कृ षि</w>
इस् ते
तर फ</w>
दे ता</w>
र् फ</w>
आर्थ िक</w>
मे ंट</w>
जा ते</w>
सह ित</w>
शा सन</w>
ख ंड</w>
ड र</w>
सह योग</w>
रख ने</w>
हिस् सा</w>
इस्ते माल</w>
क म
उ पा
स के</w>
वर्त मान</w>
य ं
रि या
बल् कि</w>
बच्च ों</w>
तं त्र</w>
मह ी
सु न
लगा या</w>
वरि ष्ठ</w>
मै च</w>
न ्यू
ल ै
गिरफ् तार</w>
श्र े
प्रस्तु त</w>
ला भ</w>
म े</w>
तुम्ह ारे</w>
समर्थ न</w>
याचि का</w>
प्र स्ता
अपी ल
ट ू
से वा
ष्ट ि</w>
स्वी कार</w>
ग ृ
ल गा</w>
श ि</w>
कर् म
गं भी
उ क्त</w>
आवश्य कता</w>
ड ा</w>
आ योग</w>
फो न</w>
आ ए</w>
ति म</w>
वर् ष
अ स
म जब
जि ले</w>
गु ज
जि ला</w>
कार् या
ए च
प रे
वा प
ग ़
फैस ला</w>
चर् चा</w>
बं ध</w>
उ द्यो
अ र्थ
पर् या
विश् वास</w>
म्म ू</w>
ए ल
श ब्
ज म्मू</w>
त् या</w>
त ः</w>
म ति</w>
अच्छ ा</w>
वी डियो</w>
पू रे</w>
दि नों</w>
ला ई</w>
म ध
शिका यत</w>
क्रि केट</w>
अ र
मि ले
सी मा</w>
बं द</w>
आवश्य क</w>
जिस से</w>
ड ो
सदस् य</w>
ध ्
मे री</w>
जवा ब</w>
ड ॉ</w>
टि ंग</w>
परि णा
वज ह</w>
ट क</w>
भ ारी</w>
पं जा
प द</w>
रह ने</w>
महि ला
i n
सं र
नि यों</w>
कार ों</w>
सा र्
घा यल</w>
सहा यता</w>
पह चा
अव धि</w>
श ं
आवे दन</w>
वि धान
भूमि का</w>
त थ
सर कारी</w>
समझ ौ
पु न
व हां</w>
जै सा</w>
व ु
स ही</w>
का ं
इ न्
स ड़
ल ू
मि ला</w>
व रण</w>
स्थाप ित</w>
रि क्त</w>
पी एम</w>
दू र</w>
को शि
अ न्
निय ु
श क</w>
जन ता</w>
रा शि</w>
थ ीं</w>
दि व
य े
शा ह</w>
ट् स</w>
ग यी</w>
व री</w>
पा ंच</w>
उत् तर
चाह ते</w>
बो र्ड</w>
अनु मति</w>
र न</w>
खु द</w>
1 5</w>
मि ली</w>
सं शो
ग्र ी</w>
राज ्य
स त</w>
प्रा व
ए फ</w>
स मान</w>
त ृ
पुर स्
र ण
सम स्
के न्द्र
धि क</w>
महारा ष्
ब्र ि
या त्रा</w>
आ या</w>
त ो
ट्र ो
1 2</w>
, 000</w>
दु र्
प ट
टे ड</w>
बना ए</w>
ॉ र्
त् ता</w>
आ त्
ल ते</w>
सि र्फ</w>
क्ष ा
पे श</w>
जग ह</w>
झ ा
a n
भु ग
नि ग
का ल</w>
ष् य</w>
प ड़ा</w>
अ म
स ल
ए क
निर् देश</w>
द ल</w>
ले ख</w>
चु के</w>
ल् ड</w>
अच्छ ी</w>
सा नों</w>
का म
श क्ति</w>
महाराष् ट्र</w>
प्रया स</w>
प्र ौ
ब स</w>
कद म</w>
न्या य
रा नी</w>
दे श्य</w>
अपी ल</w>
प्र णा
ला या</w>
ी क</w>
मार् ग</w>
वित् त</w>
1 2
विधान सभा</w>
प्रत्य ेक</w>
धि यों</w>
क्ष मता</w>
दक्षि ण</w>
ध ों</w>
उद् देश्य</w>
1 .
द्यो गि
पंजा ब</w>
सामा न्य</w>
त क
अति रिक्त</w>
ण ि
न र</w>
र ह</w>
श ु</w>
ग्रा म</w>
ग र्
ब ू
ख री
दूसर ी</w>
तर् गत</w>
सु र
ए जे
र् ष</w>
ग ढ़</w>
रि या</w>
जरू रत</w>
स वाल</w>
3 0</w>
य ू</w>
त न</w>
खे ल</w>
श हर</w>
गंभी र</w>
भाव ना</w>
सार् वज
सार्वज निक</w>
पै दा</w>
लि त</w>
प्रति नि
क प्
निय ंत्र
य ही</w>
दा वा</w>
नि देशक</w>
दे ना</w>
प्रौ द्योगि
ल ें</w>
ला इन</w>
हि ं
तु म
भुग तान</w>
वु ड</w>
पत् नी</w>
का ब
ल् य</w>
बेह तर</w>
उत्पा दन</w>
नी तिक</w>
च ना</w>
जल् द</w>
चु नौ
जि क</w>
सा झ
201 6</w>
ड े</w>
श ै
टे स्ट</w>
सं दर्
योज न</w>
ल ो</w>
उन से</w>
य ु</w>
घोष णा</w>
वा यर
कि त्
लिख ित</w>
विद्या लय</w>
पी छ
लिख ा</w>
कह ना</w>
a t
आतं क
हासि ल</w>
म ारी</w>
म् मे
ब चा
दा यर</w>
कि सानों</w>
कोशि श</w>
ला इ
द ें</w>
त् य</w>
अं तिम</w>
चि कित्
ट ो</w>
ंद र</w>
ं क
कर े</w>
मू ल</w>
परी क्षा</w>
पा या</w>
अपरा ध</w>
कोवि ड</w>
वि धान</w>
निर् धारित</w>
कह ते</w>
हू ँ</w>
19 9
ह मे
a r
पा लन</w>
ठ ीक</w>
फ ़</w>
रि कॉ
स्कू ल</w>
समू ह</w>
र् जा</w>
आ म</w>
कर ो</w>
पत् ति</w>
ग ण
दि र</w>
आप के</w>
ार ो
वा न</w>
ं सी</w>
पहचा न</w>
विशे ष
पुरस् कार</w>
हमे शा</w>
वि ज्ञान</w>
उस से</w>
या त</w>
1 1</w>
उ चित</w>
ल ब</w>
उद्यो ग</w>
पी ड़
रे ल
मही ने</w>
प सं
ला ल</w>
करी ब</w>
सु निश्चित</w>
नि या
मं डल</w>
प्र योग</w>
ज रि
मं जू
ल ौ
दि शा</w>
वृ द्धि</w>
ह त्या</w>
सूच ी</w>
प क</w>
मी न</w>
ग्र ह</w>
ह ्
आ धारित</w>
ब र्
भाष ा</w>
प ृ
ग ति</w>
विष य</w>
त्र ि
ना एं</w>
त ने</w>
बि हार</w>
वि रोध</w>
पश्चि म</w>
पहु ंच</w>
आ त</w>
स्था नों</w>
बि क</w>
भ र्
बी आई</w>
मू ल्य</w>
लोक सभा</w>
ठ ा</w>
लग ता</w>
मु ता
नि वेश</w>
वाप स</w>
ले ख
कृ तिक</w>
तरी के</w>
ली वुड</w>
गुज रात</w>
मी टर</w>
व क</w>
प्रौद्योगि की</w>
प्रभा वित</w>
ग ति
ज ल
दि यों</w>
सो शल</w>
ब ्रा
आ ए
कप् तान</w>
हा थ</w>
जि न</w>
च न</w>
वि क
स्था नीय</w>
इं टर
म ॉ
न व
थ ि
सु धार</w>
व ारों</w>
201 8</w>
्य ू</w>
र ं
ब ंगा
मृ तक</w>
ज न्
है ः</w>
गृ ह</w>
प्रणा ली</w>
ारि श</w>
रेल वे</w>
ती सर
सामा जिक</w>
महिला ओं</w>
र सू
मध ्य</w>
अ क्
ट् वी
ब ा</w>
भर् ती</w>
नि जी</w>
र् थ</w>
मे रा</w>
प्रा धि
फैस ले</w>
द क</w>
से ं
ध ु
श री
राष् ट्र</w>
क्ष क</w>
चाह ता</w>
व ही</w>
स् ट्र
मू ल
आ दि</w>
अ नि
वि देश</w>
्र ि
ऊ र्जा</w>
र ै
बा जार</w>
सि द्धा
अमेरि की</w>
र ु</w>
ब ह
प्र बंधन</w>
च ै
परि वर्त
मुता बिक</w>
ज र्
ं प</w>
पीछ े</w>
सं घ</w>
त य</w>
रिकॉ र्ड</w>
व क्त</w>
थ ो
या द
ध ो
ल गे</w>
्य ता</w>
र् जी</w>
वा ही</w>
ा ई</w>
या द</w>
मजब ूत</w>
मं दिर</w>
दा य
सम् मे
प्र शि
बच्च े</w>
म नो
ह ी
कि ंग</w>
व्या पार</w>
ची त</w>
शा ं
ग ये</w>
वि वाद</w>
च रण</w>
ट्वी ट</w>
सम ी
देश ी</w>
ऊ पर</w>
श नल</w>
201 9</w>
पर् य
ध ीन</w>
म न
सं गठन</w>
बात चीत</w>
सु प्री
ं सि
अं त
शि व
व ीं</w>
ए ँ</w>
राज नीतिक</w>
भ र
योज नाओं</w>
परि योजना</w>
वर् ग</w>
शे यर</w>
त ला
रसू ल</w>
समा ज</w>
सम ारो
लगा तार</w>
न्याया धी
ह स्ता
ह रिया
केन्द्र ीय</w>
जिस का</w>
बा जी</w>
चु की</w>
हम ले</w>
प्रस्ता व</w>
तार ी
जो र</w>
करा या</w>
त स्वी
म गर</w>
सदस् यों</w>
द स्ता
इ ल</w>
ख ू
क ब्
1 4</w>
बि ज
1 6</w>
द् ध
शु रु
ब ित</w>
पह ला</w>
सम्मे लन</w>
फ ॉ
बंगा ल</w>
ल् स</w>
म ण</w>
श ित</w>
संदर् भ</w>
तक नी
ब न्
ना टक</w>
ने ट</w>
भा ग
ग्रा मी
बॉ लीवुड</w>
नि त</w>
को ह
छा त्रों</w>
मंजू री</w>
1 8
उम्मी द</w>
प्रभा व</w>
व क्ता</w>
क ह</w>
प ॉ
दस्ता वे
ं चा
सड़ क</w>
य ी
e n
उन में</w>
जि म्मे
र ॉ
उ प</w>
हरिया णा</w>
ग ौ
नि शा
क हा
न ै
ब रा
देख ते</w>
ब ढ़</w>
2 5</w>
नी चे</w>
प्र मा
वा ह</w>
अभि यान</w>
व ार
रुप ए</w>
1 8</w>
फ ा</w>
च ू
मि यों</w>
हा द
चु का</w>
सं विधान</w>
इन में</w>
समारो ह</w>
ति हा
ारि ज</w>
ड़ ों</w>
फ र
कौ न</w>
या ँ</w>
राज स्थान</w>
अपील कर्ता</w>
सं बो
आ ग</w>
प्रा थ
चि ं
कि ये</w>
1 3</w>
स्ट ि
ल यों</w>
पार ित</w>
रख ते</w>
र ो</w>
स दी</w>
ने ताओं</w>
तुम् हें</w>
याद व</w>
विक सित</w>
सं स्थान</w>
प्र वेश</w>
सं पत्ति</w>
विश्व विद्यालय</w>
क्र ी</w>
सा बित</w>
रि श्
स् पे
सुप्री म</w>
क थ
बा ज</w>
परि ष
ख ारिज</w>
क मी</w>
य हाँ</w>
ले क्
वि रा
गै र</w>
ग्र ह
बढ़ा ने</w>
श व</w>
त त्
व हन</w>
ल् क</w>
का उ
फा य
ल क</w>
यो गी</w>
ड़ ने</w>
ए ं
लि मि
पी डब्
व्य क्त</w>
बल् ले
यी शु</w>
जा न</w>
ट ै
ज़ रू
ग िक</w>
1 7</w>
दे ख</w>
मृ त्य
मो ह
सं चा
20 20</w>
प क
हम ारा</w>
तृ त्व</w>
ग लत</w>
ढ ा
अच्छ े</w>
व त</w>
उ दा
सम े
हि ंद
चा र्
सूच ित</w>
स ल</w>
त नी</w>
कल् प</w>
ने क</w>
ब ने</w>
ते ल</w>
संशो धन</w>
आ द
प्र ार
दा ताओं</w>
भी तर</w>
गां व</w>
ह ॉ
इन कार</w>
आरोप ियों</w>
स हम
मु काब
ब द्ध</w>
e r
उम्मीद वार</w>
साम ना</w>
वास्त व</w>
मु ला
रे ल</w>
सफ ल</w>
े गा</w>
ह रण</w>
लिमि टेड</w>
दो ष
रो क
े ंगे</w>
लगा ने</w>
व न
धार ण</w>
वि ध
कि स</w>
ध र्म</w>
शि या</w>
अग ले</w>
मु कद
न या</w>
ष् ट्र
निय मों</w>
201 5</w>
ख तर
सं सा
प न्न</w>
नि म्
पूर् ति</w>
स्ट र</w>
रा य</w>
बे टे</w>
म सी
ने तृत्व</w>
ग्रह ण</w>
तु लना</w>
्रा ष्ट्र
ठ ी</w>
टा इ
लो क</w>
वित् तीय</w>
छ ु
्र ी
मिल ने</w>
ज य
1 00</w>
गे ंद
कि ल</w>
कार् ड</w>
भ वि
भे जा</w>
अ मित</w>
कर ी</w>
उप स्थित</w>
नु क
भवि ष्य</w>
्राष्ट्र ीय</w>
न्या य</w>
वि धा</w>
मुद् दे</w>
व्यक् तियों</w>
च र</w>
पर् क</w>
कोह ली</w>
साम ग्री</w>
परी क्षण</w>
ब े</w>
रो ज
ता ब</w>
कार्या लय</w>
ल क्ष्य</w>
रि क</w>
ल हाल</w>
प ्या
स् थ</w>
परिणा म</w>
आई पी
प् प
श ू
ध े</w>
न्यायाधी श</w>
आई सी
घोष ित</w>
की मत</w>
एक् स
विधा यक</w>
र ता</w>
तर ण</w>
क ़</w>
प्रे र
स्ट्रे लिया</w>
टि स</w>
ठ ि
जु ड़े</w>
रह ते</w>
उन को</w>
फ ल</w>
कर् नाटक</w>
फ ्रे
आयोज न</w>
कार्य वाही</w>
i o
सी ट</w>
जिन् होंने</w>
व ्
1 5
सल मान</w>
गा ँ
शा दी</w>
ल कर</w>
दिव स</w>
नुक सान</w>
गति वि
दी प</w>
ए ंड</w>
साइ ट</w>
दे ह</w>
बे टी</w>
देख ने</w>
शब् द</w>
मार् ट
छ ोड़</w>
ते जी</w>
संबं धी</w>
नियंत्र ण</w>
मृत्य ु</w>
फ़ ि
फि लहाल</w>
म र
ड़ ा
सु विधा</w>
टे ल</w>
आ र्
ं भ</w>
समा प्त</w>
अंतर ्राष्ट्रीय</w>
परिष द</w>
आ न
ला व</w>
कल ्या
व की
ति यां</w>
अ प्र
ग्रामी ण</w>
फ ु
प्र श्
सम क्ष</w>
शु ल्क</w>
दि ना
अभि योजन</w>
क हीं</w>
जिस ने</w>
अनु सं
अं तर्गत</w>
भ रो
अध्य यन</w>
च ला</w>
क्र े
दि त</w>
सर् वो
न् तु</w>
सां सद</w>
3 .
2 .
चार ियों</w>
क्ष ता</w>
1 4
म ना
नागरि क</w>
प्र शासन</w>
द् वि
म ध्य
2 4</w>
व ॉ
नरे न्द्र</w>
201 4</w>
क्ष म</w>
सुर क्षित</w>
रा ब</w>
पो र्
सम् मान</w>
का त</w>
कॉ ले
ट् टी</w>
2 1</w>
ड ्र
के स</w>
वि देशी</w>
डॉ लर</w>
स्थ ल</w>
करे गी</w>
त रा
ंक न</w>
वर्ष ों</w>
लि यन</w>
प ित</w>
क्षे त्र
चुनौ ती</w>
स् ते</w>
क त</w>
ह ैं
पहु ँ
कानू नी</w>
सं सद</w>
व ें</w>
क ला
जरि ए</w>
सं भव</w>
को रो
शी र्ष</w>
वा यु</w>
ते ज</w>
बढ़ा वा</w>
प्रका श</w>
समु दा
इ तिहा
मान व</w>
ई ं</w>
ग्र े
ज नों</w>
तथ ्य</w>
अ नेक</w>
जिन् हें</w>
चिकित् सा</w>
त ें</w>
ने शनल</w>
उस में</w>
शी ल</w>
म श
रोज गार</w>
जान ते</w>
भा व</w>
र म</w>
म् स</w>
न् न
क ट
त ू</w>
मा ने</w>
स्थाप ना</w>
य द</w>
परिवर्त न</w>
जिन में</w>
शुरु आत</w>
छो टे</w>
मा ं</w>
सं भावना</w>
म र्
कर्म चारियों</w>
रा हत</w>
जू द</w>
बा व
ए न</w>
अनुसं धान</w>
सर् व
अ थ
त्र ता</w>
s t
सं पर्क</w>
दि ल</w>
मू र्
ब नी</w>
ह री</w>
य ं</w>
बिज ली</w>
वै श्
इं डि
द् य</w>
o r
री ज</w>
क्ष र</w>
स ला
ज ता
इला ज</w>
कंप नियों</w>
जाए ंगे</w>
प्रशि क्षण</w>
करा ने</w>
पर्या प्त</w>
समस् या</w>
खिला ड़ी</w>
वृ त्
संबो धित</w>
बेह द</w>
स प्
अ ली</w>
शां ति</w>
अ धीन</w>
ज मा</w>
पे ट्रो
थ म</w>
शि ष्ट</w>
वा सी</w>
बाइ बल</w>
बद लाव</w>
कि लो
सी सी
म र</w>
7 0</w>
क् शन</w>
जै सी</w>
को ण</w>
त ू
हो कर</w>
न वा
पीडब् लू</w>
ब ता</w>
उल् लेख</w>
ई मान</w>
बाव जूद</w>
2 2</w>
के न्द्र</w>
1 ,
कथ ित</w>
सा फ</w>
जा ति</w>
घ न</w>
क्र ा
योग ्य</w>
धि कार
मि शन</w>
स्व यं</w>
स्ट ो
दा ता</w>
बि क्री</w>
उदा हरण</w>
वैश् विक</w>
श ों</w>
भे ज</w>
ब च
प्राव धान</w>
समी क्षा</w>
सा त</w>
पं जी
दूसर ा</w>
ए यर
प ौ
कल्या ण</w>
पसं द</w>
अ ग्र
र् च</w>
व्या पक</w>
योग दान</w>
सी बीआई</w>
वै ज्ञा
प् ले
छ ह</w>
आ वा
हाद से</w>
श क्
च ारी</w>
7 .
म्म द</w>
मे डि
सि यों</w>
ह रा</w>
सा क्ष्य</w>
स त्र</w>
मौजू दा</w>
इतिहा स</w>
भ वन</w>
भ ्र
गवा ह</w>
न न</w>
पुन र्
पी ठ</w>
सा द</w>
सि त
परि स्थि
ब धा
दिना ंक</w>
स क्षम</w>
त् सा
वकी ल</w>
ध र्
वि स्ता
क ड़ी</w>
यु द्ध</w>
इ ंग्
ै ल</w>
आ य</w>
अ भ
मुला कात</w>
ल गी</w>
सी टों</w>
पो स्ट
ध न
अर् थ</w>
विस्ता र</w>
न् व
यु वा</w>
अभि नेता</w>
रो क</w>
स जा</w>
डा य
भरो सा</w>
खि ल</w>
हम ला</w>
स्टे शन</w>
कृ ष्
च यन</w>
सं भा
पा त</w>
ल ्यू
अंतर राष्ट्रीय</w>
मा ता</w>
टी वी</w>
च ारों</w>
स्ट ी
झ ू
प्र स
19 8
इ च्छ
गाँ व</w>
मि ले</w>
सु विधा
रि ंग</w>
कि सान</w>
डि ंग</w>
ग री
ज़ ा</w>
स् त्र</w>
कार ो
ं दा</w>
बधा ई</w>
1 6
स म</w>
यू नि
मो बाइ
के रल</w>
छो ड़
प्र ती
आ य
जे ल</w>
4 .
घ ु
ब ारिश</w>
वे ब
र् थी</w>
वि केट</w>
पु ष्टि</w>
इ यों</w>
कल् प
पहुंच े</w>
लगा ए</w>
क् ट</w>
आ ती</w>
मु स्
स रा
ने वाले</w>
मोबाइ ल</w>
पु रु
ह जार</w>
कै म
रि ट</w>
ट ॉ
अ हम
अप्र ैल</w>
फो टो</w>
फ ्र
4 0</w>
ह े</w>
समे त</w>
हरा या</w>
उल् लं
ट्र ंप</w>
व्यक् ति
इ का
नो टिस</w>
क़ ा
प्र शा
मु श्
मिल कर</w>
सम झ</w>
तारी ख</w>
ख बर</w>
आ खि
न त</w>
प्रो त्सा
i c
सेवा ओं</w>
दिखा ई</w>
समझौ ते</w>
वा हन</w>
लि ंग</w>
त्र ियों</w>
रू प
म ती</w>
प्र थम</w>
ट ें</w>
वायर स</w>
ए ड
ड़ ियों</w>
व ्य</w>
न दार</w>
ला न</w>
परे शा
प्र धान</w>
द ारों</w>
पर वर
तै य
शरी र</w>
परवर दि
करा र</w>
क्रि या
सं देह</w>
च लते</w>
हस्ता क्षर</w>
फी सदी</w>
फ ू
ब ार
परि वहन</w>
प ड़े</w>
विरा ट</w>
ला गत</w>
सि टी</w>
इ लेक्
अ त्य
परवरदि गार</w>
उल्लं घन</w>
ु क</w>
उत् तरा
जरू री</w>
हि रा
फ़ ा
उम्मीद वारों</w>
ल ती</w>
पूर् वो
मुद् दों</w>
ब ज
बा ल</w>
एस टी</w>
स ारे</w>
गी त</w>
त् म</w>
अफ ्री
ट रों</w>
शो क</w>
प्या र</w>
201 3</w>
सि क</w>
स लाह</w>
धा नों</w>
ट्र ि
क् र</w>
सहा यक</w>
हिरा सत</w>
तर् क</w>
न दी</w>
थ ि</w>
निय मित</w>
गु ण
हा र्
ड ु</w>
सुन वाई</w>
हि न्
लि म</w>
चाह े</w>
कब् जे</w>
मत लब</w>
फ ्रा
घ ं
सु झा
ध र
कि यों</w>
कोरो ना</w>
अनु भव</w>
मार् च</w>
i t
या नी</w>
एन सी
स्व तंत्र</w>
निग म</w>
ख ों</w>
पा न</w>
राज ा</w>
अ ल</w>
वा ओं</w>
1 3
अभि ने
सप् ता
ऑ स्ट्रेलिया</w>
सं घ
गठ बंधन</w>
पहुंच ी</w>
a l
लि यों</w>
आ दि
5 .
नियु क्त</w>
मा इ
सं देश</w>
सू स</w>
मै न</w>
साझ ा</w>
दे गा</w>
अध्य क्षता</w>
आ इ
प दा
प्रा र्थ
स के
क मा
कॉले ज</w>
अथ वा</w>
प्रश् न</w>
उ द्य
सर्वो च्च</w>
समुदा य</w>
प्र चार</w>
मो हन</w>
तु र
दि ग्
प्रतिनि धि
ह टा
अप ना
इंग् लैंड</w>
वा णि
बद ल</w>
ट र्
खा द्य</w>
ा ओं</w>
न वी
वि जय</w>
मिले गा</w>
हा लत</w>
बा ंग्
धा नी</w>
वि ल</w>
द रा
सक ्रि
सा य
उ च्च
स्व रूप</w>
च ों</w>
ख ्या
नि क
मे ह
प्राथ मि
कर नी</w>
न ें</w>
र द्
अर ब</w>
फा इन
रा ह</w>
जन रल</w>
आ पूर्ति</w>
प्राधि करण</w>
ं ट
गै स</w>
ल ीन</w>
ना इ
श कों</w>
रहे गा</w>
घा टन</w>
सी एम</w>
नि पट
वि मान</w>
मोह म्मद</w>
अंत रि
छा त्र</w>
आं क
अनु रोध</w>
ं प
रह ता</w>
कि ताब</w>
संर क्षण</w>
भा गी
नियु क्ति</w>
निर् वा
ष ित</w>
ण ु</w>
च्च े</w>
वेब साइट</w>
त् तर</w>
श न
वाणि ज
वि शिष्ट</w>
अ ंग्रे
r e
अर्थ व्यवस्था</w>
र्थ ियों</w>
इला के</w>
ष् टि
प्रे स</w>
मेडि कल</w>
रे लू</w>
बन ने</w>
आ धिकार
मा नित</w>
6 .
घ रेलू</w>
ष् ठ
श ो</w>
कर्म चारी</w>
अभिने त्री</w>
टि व</w>
अधि क
सफ लता</w>
े द</w>
आ ता</w>
सं क्र
हिं सा</w>
स्था यी</w>
न् स</w>
शा यद</w>
प्रा कृतिक</w>
6 0</w>
ंड र</w>
ब ारी</w>
आधिकार िक</w>
राज नीति</w>
नि भा
मह सूस</w>
पु रा
इस् ला
ऑ न
अम री
सं जय</w>
ने ट
ब ह</w>
रहे ंगे</w>
समझौ ता</w>
क ैं
रद् द</w>
ज ित</w>
संसा धन</w>
सप्ता ह</w>
ची ज़</w>
ज्ञा पन</w>
सं तु
सा क्ष
ग न</w>
मा त्र</w>
सं गठ
टि प्प
पहु ंचा
ृ त</w>
जिस की</w>
ण् ड</w>
उद् घाटन</w>
शा नदार</w>
प्र वक्ता</w>
एजे ंसी</w>
ंड ा</w>
ं स
पर्य टन</w>
ए गा</w>
परिस्थि तियों</w>
ख़ ि
दोष ी</w>
ट ियों</w>
ंद गी</w>
ड ्रा
अ हम</w>
छ ि
र ंग</w>
बात ें</w>
प्राव धानों</w>
वा ह
सं स्थानों</w>
परि योजनाओं</w>
संस् कृति</w>
र दार</w>
8 .
रु ख</w>
बांग् ला
पृ थ
समा धान</w>
प्र साद</w>
व स्तु
याचिका कर्ताओं</w>
म् प
इ तना</w>
सब ूत</w>
रा व</w>
प टेल</w>
स्व तं
छ ू
न ज़
ं ख
उप भो
बि ल्
मा नों</w>
तर ित</w>
पे ं
ह वाई</w>
चा ई</w>
क प</w>
न्याय िक</w>
ब ्यू
र् ष
ण न</w>
आप की</w>
र ब</w>
वी र</w>
मा त्रा</w>
द बा
हि मा
है दरा
द ीन</w>
वि स्त
हा न</w>
स् व</w>
यं का</w>
उत् पन्न</w>
शह री</w>
च ी</w>
उत्पा द</w>
व ती</w>
हे तु</w>
प्रि यंका</w>
201 2</w>
म नी</w>
किलो मीटर</w>
प थ</w>
लॉ न्
क्र मों</w>
तुर ंत</w>
डि जि
खा स</w>
बचा व</w>
दे व
त ्</w>
रख ी</w>
सं चार</w>
पर्या वरण</w>
मिले गी</w>
ठ ो
ना य
ऋ ण</w>
खु शी</w>
सं के
ि ता</w>
सी ख
पा ने</w>
ज़ ी</w>
ख त्म</w>
बना म</w>
त मिल
ना डु</w>
आद मी</w>
प्रार्थ ना</w>
ले ंगे</w>
जान ता</w>
जन वरी</w>
आ उ
ँ कि</w>
रख ना</w>
दे ंगे</w>
मंत्र ि
का न</w>
बी र</w>
जन् म</w>
तीसर े</w>
ल क्ष
स्वतं त्रता</w>
ऑन लाइन</w>
म नु
न् त</w>
ता छ</w>
जा म</w>
द ंड</w>
प्रभा वी</w>
विध े
वा दियों</w>
अग स्त</w>
पं चा
म स्
झ ु
o n
9 .
निष् कर्
रो हित</w>
स ारी</w>
वि वा
स् तर
को ल
स्ता नी</w>
व ट</w>
इ रा
अर्थ ा
म ई</w>
ले ते</w>
सि द्ध</w>
संस् करण</w>
प्र गति</w>
ट्र ै
हैदरा बाद</w>
io n</w>
आई टी</w>
ब जे</w>
दे वी</w>
ह रे</w>
प्रे म</w>
कि त</w>
ग ल</w>
शा सित</w>
जा ये
यू रो
गि रा
1 7
सक्रि य</w>
न ि</w>
ज ॉ
पूछ ताछ</w>
फ र्
म ारे</w>
बु निया
मे ल</w>
म् बर</w>
पा ठ
शिव सेना</w>
कार् यों</w>
नि ंग</w>
च्छ ेद</w>
जू न</w>
पा ई</w>
ला ए</w>
आ श्
वर् क</w>
न ो</w>
दर् शन</w>
दर् शा
आई आर</w>
पो स्ट</w>
ार ण</w>
नागरि कों</w>
राज्य पाल</w>
ज री
द य</w>
मि श्र
न क</w>
तकनी की</w>
सहम ति</w>
शा ह
मान ना</w>
रा इ
कौ शल</w>
त ना
सरा ह
आतंक वाद</w>
अ ब्
तला श</w>
प ारी</w>
शिका य
ख र</w>
मौ सम</w>
अं त</w>
श्रे ष्ठ</w>
च ले</w>
समस् या
ब जा
क्षेत्र ीय</w>
जन क</w>
नि कों</w>
ट ्यू
तमिल नाडु</w>
दू री</w>
च ंद्र
सी रीज</w>
ब राम
निर् भर</w>
गुण व
धा र्
जि लों</w>
ध् र</w>
ज़ ्यादा</w>
क्र ो
तर ी</w>
बांग्ला देश</w>
ऑ फि
तै ना
च य</w>
सी खा</w>
आ ते</w>
स न
प्र कृति</w>
हि र</w>
201 1</w>
न तम</w>
प ि</w>
प त्र
बज ट</w>
वि धि</w>
स्टा र</w>
सु ना
प् ति</w>
वि रो
कह ने</w>
क्षे प</w>
आ यु
जिन के</w>
फिल् मों</w>
अस म</w>
मान नीय</w>
वि कल्प</w>
खो ज</w>
अ क्ष
अफ्री का</w>
इं त
बना ई</w>
मार्ट म</w>
े श</w>
मूर् ति</w>
चा लक</w>
वि भा
बे शक</w>
e r</w>
विधे यक</w>
2 3</w>
उस को</w>
इस् ती
ग ो</w>
ट ली</w>
ज मीन</w>
ट्र ॉ
सि फ
3 1</w>
श्र म</w>
हिस् से</w>
सि विल</w>
व्यक्ति गत</w>
आप रा
a l</w>
फाइन ल</w>
अं तर</w>
ब लों</w>
कर वा
रे ट</w>
जा नी</w>
बराम द</w>
अनु च्छेद</w>
पा ए</w>
ख् त</w>
जु लाई</w>
ख र्च</w>
अं क</w>
अनु मान</w>
मुश् किल</w>
रोक ने</w>
मुस् लिम</w>
3 0
व्यव हार</w>
संचा लन</w>
बा तों</w>
कु ल
i n</w>
निग रानी</w>
गतिवि धियों</w>
आपरा धिक</w>
ृ ंख
ट ने</w>
मत दान</w>
ज हाँ</w>
चो ट</w>
निय र</w>
श र
कॉ न्
स्वा गत</w>
व हाँ</w>
रा र</w>
प्रमा ण</w>
प्रेर ित</w>
पोस्ट मार्टम</w>
कार णों</w>
ड ू</w>
या ई</w>
ए ंगे</w>
संबं धों</w>
पूर् वी</w>
के जरी
दृ ष्टि
उ ड़ा
त् ती
ब ्या
ज्ञ ा</w>
अनि वार्
केजरी वाल</w>
खु ला
द्व ी
स क</w>
स पा</w>
ख ंड
ध र</w>
बि ल</w>
मु क्त</w>
दे ती</w>
ड ्यू
द्यो गिक</w>
र ख</w>
ह थि
अव ै
कहा नी</w>
डिजि टल</w>
जि ए</w>
स् क</w>
हा इ
ख ्य
तथ ्यों</w>
नु सार</w>
कह ता</w>
सिद्धा ंत</w>
आं ध्र</w>
श्रे णी</w>
स्वा मी</w>
रह ती</w>
प्रका शित</w>
उप चार</w>
श्री मती</w>
हि ता</w>
त् त</w>
वि वरण</w>
अ सर</w>
ली ज</w>
परि जनों</w>
न ारा
वै धा
मुकद मा</w>
मे ं
आरोप ों</w>
वैज्ञा निक</w>
त् कार</w>
सम र्
ले ना</w>
अ ंदर</w>
आ धु
हाला ँकि</w>
वास्त विक</w>
खरी द</w>
सुझा व</w>
न् ना</w>
ध क</w>
ह स्त
मूल ्या
आ कर्
इ म
लि का</w>
वि द्य
स ॉ
औ द्योगिक</w>
स ीय</w>
छ त्ती
प ण</w>
स ब्
अ ज़ा
जिम्मे दारी</w>
हिंद ू</w>
2 6</w>
ए शिया</w>
h a
एस पी</w>
ब री</w>
आत् म
कर ि
तुम्ह ारी</w>
सा हि
निम् न
पह ल</w>
ज हा
ज़ मीन</w>
सां स्
न् द</w>
म ज
धार् मिक</w>
च लता</w>
क ठि
शब् दों</w>
इंडि यन</w>
छत्ती स
चे न्
पीड़ ित</w>
सु बह</w>
पक्ष ीय</w>
पढ़ ें</w>
दे कर</w>
प वि
भ ौ
इं जी
2 8</w>
क ला</w>
आ गा
ट् वि
्य ु
बरा बर</w>
्र ो
वैधा निक</w>
भा र</w>
टे न</w>
नि प
मुकाब ले</w>
चिं ता</w>
उठा या</w>
यो गि
स् वर्
हा ई
शा ली</w>
प्रि य</w>
उठा ए</w>
प ड़</w>
का लीन</w>
अप े
सी मित</w>
सांस् कृतिक</w>
दे व</w>
ज स्टि
हो नी</w>
ं ज</w>
मै दान</w>
बढ़ कर</w>
प्रया सों</w>
बढ़ ा</w>
प्र शं
झ ार
हा ई</w>
5 00</w>
समा चार</w>
स्प र्
न ती
सराह ना</w>
न ॉ
अ ध्या
उप रो
वा सियों</w>
तस्वी र</w>
स च</w>
सं हिता</w>
ला ना</w>
अनु बंध</w>
सि स्ट
निर् यात</w>
ृंख ला</w>
लंब ित</w>
खा ते</w>
खु दा</w>
्य ो
म द्
उपरो क्त</w>
अ रु
ग्रा ह
बुनिया दी</w>
2 7</w>
कू ल</w>
जी एसटी</w>
अ प</w>
ता प
ना त्मक</w>
या त्रियों</w>
पाकि स्तानी</w>
अज़ा ब</w>
ड् स</w>
ई मान
दा स</w>
पृथ ्
मह त्व</w>
ल् म</w>
ए यर</w>
पड़ ता</w>
पर न्तु</w>
पूर् वक</w>
चेन् नई</w>
प्रति क्रिया</w>
अनिवार् य</w>
आ स
कर ू
ठ े</w>
सू त्रों</w>
हिं दी</w>
छत्तीस गढ़</w>
निम्न लिखित</w>
गुणव त्ता</w>
मूल्या ंकन</w>
सा ह
प् ला
मिल ता</w>
अभि युक्त</w>
राज धानी</w>
त ह
स ृ
घा य
सक ें</w>
ती नों</w>
रू स</w>
ंड े
मि लियन</w>
वायर ल</w>
वर् ती</w>
N o</w>
ब ों</w>
न्व यन</w>
स त
आ ग्रह</w>
र जि
मे गा
लंब े</w>
खा ने</w>
छोड़ कर</w>
न क
आप का</w>
201 0</w>
आ सान</w>
ढा ंच
आ ठ</w>
तत् काल</w>
भ गवा
ख ी</w>
२ ०
र ें</w>
अभ ्या
ंड े</w>
के शन</w>
खुला सा</w>
उत्पा दों</w>
आन ंद</w>
ंद न</w>
ल म</w>
स् ता</w>
घाय लों</w>
कि रदार</w>
ब ्रे
च् छ</w>
दौ रा</w>
ऑ परे
डॉ क्टर</w>
प ल</w>
ड् डी</w>
ख राब</w>
मद् दे
महा न</w>
दिखा या</w>
ष् टा
रख ता</w>
हाला त</w>
योग ्यता</w>
शह रों</w>
साझ े
मौ का</w>
भि क</w>
नि धन</w>
ह ौ
का ता</w>
दा खिल</w>
ज् ञ</w>
स् ती</w>
सं वे
राज नाथ</w>
शु भ
बा की</w>
टे ली
बल्ले बाज</w>
ख़ ा
ंद ो
लॉन् च</w>
द लों</w>
आ युक्त</w>
लड़ ाई</w>
निपट ने</w>
व नी</w>
डि जा
डि ग्री</w>
वि तरण</w>
अक् टू
घट ना
जस्टि स</w>
पश् चा
घ रों</w>
ध ू
पी सी</w>
ति थि</w>
शि प</w>
d i
अक्टू बर</w>
मा लिक</w>
शा ंत</w>
व ि</w>
दृष्टि कोण</w>
दुर् घटना</w>
भे ज
ब्या ज</w>
विस्त ृत</w>
मंत्र ियों</w>
19 7
जा ग
पा य
ची नी</w>
अवै ध</w>
सर कारों</w>
r a
संके त</w>
विधा य
न ज
दौ रे</w>
स का</w>
उप राष्ट्रपति</w>
आ शा</w>
से ट</w>
खु श</w>
कोल काता</w>
बा न</w>
श्री लं
के श</w>
ँ गे</w>
धर ती</w>
आ वास</w>
वि परी
ध्य क्ष</w>
ट्रा यल</w>
इला कों</w>
ह ल</w>
ना ं
ज म
टे क्
सै न्य</w>
वर् धन</w>
तुम्ह ारा</w>
इन के</w>
विपरी त</w>
देख ें</w>
जा पान</w>
व ं
भागी दारी</w>
ने वाला</w>
डा ला</w>
पृथ् वी</w>
ल ्यू</w>
श्र ृंखला</w>
ट ु
नेट वर्क</w>
रह ना</w>
मद्दे नजर</w>
संगठ नों</w>
राज स्व</w>
सिस्ट म</w>
फर वरी</w>
आ ंदो
जवा न</w>
म् ब
धि कार</w>
शे ष</w>
ष ों</w>
झार खंड</w>
पा क</w>
नि वे
वि वे
सी सी</w>
फ र</w>
प दक</w>
द गी</w>
बना ना</w>
अन् तर्गत</w>
बैं कों</w>
हैं ः</w>
शै क्ष
उम् र</w>
न ही</w>
मॉ डल</w>
ज मान
अफ गा
भो जन</w>
वि जे
कार्य कारी</w>
त्र ु
स ह</w>
ज्ञा त</w>
इस े
डब् ल्यू
स ्रो
स त्ता</w>
औ र
0 .
अ ना
न ये</w>
ह द</w>
सी धे</w>
लो ड</w>
पूछ ा</w>
वि शा
पुरु ष</w>
फ् ट</w>
अक् सर</w>
ल् ला</w>
मजब ू
खिला ड़ियों</w>
फा इ
सा व
छू ट</w>
8 0</w>
त ारी</w>
दू र
कि रा
आ का
प्रतिनिधि त्व</w>
2 9</w>
गवा हों</w>
निष्कर् ष</w>
भगवा न</w>
दस्तावे ज</w>
द ू</w>
बा नी</w>
रे शन</w>
सम् मानित</w>
वो ट</w>
अ ड्
अक्ष य</w>
वे तन</w>
ट्वि टर</w>
नि कल</w>
पू जा</w>
2 ,
दृ ष्टि</w>
मू सा</w>
व चन</w>
सौ ं
तैना त</w>
ण े</w>
एन डी
नि हित</w>
श ख्
ब हन</w>
व्यव सा
मंत्रि मंडल</w>
अ धी
नि रं
ब्रि टेन</w>
गु प्
ध नों</w>
सर्व श्रेष्ठ</w>
यु वाओं</w>
दि ल
मान ्यता</w>
आतं की</w>
पूर्वो त्तर</w>
न म</w>
कर ा</w>
ज ब्
मु द्र
e s</w>
रि लीज</w>
ँ च</w>
फ रार</w>
ार ी
ट्र ी</w>
भा ल</w>
ए च</w>
को च</w>
रो ल</w>
दि सं
भा षण</w>
द स</w>
त व्य</w>
संर चना</w>
बजा य</w>
ति हासि
प्रति योगि
पु स्
दि ष्ट</w>
स्त ु</w>
सं गीत</w>
अधि कां
सो च</w>
दिसं बर</w>
तिहासि क</w>
क़ ी
मं च</w>
नि र
व ारी</w>
अ ल
विश् ले
अनि ल</w>
लि यम</w>
छो टी</w>
ध री</w>
थ ों</w>
आ क
दबा व</w>
वार् ष
टा न</w>
च ढ़
निश् चय</w>
ना क</w>
बी मा</w>
य ंस</w>
ल ट</w>
् र</w>
ख ड़े</w>
फाय दा</w>
मा नी</w>
ंग ल</w>
सं कट</w>
म ण्
जा कर</w>
पू ं
जु न</w>
क् यू
डा ल</w>
ती श</w>
चाह ती</w>
र वि
नाय डू</w>
गौ र
क ही</w>
व स्तु</w>
आ जा
19 6
को र</w>
इन् हें</w>
r o
उत्तर दाताओं</w>
अ के
200 9</w>
ध ता</w>
स्टे ट</w>
परि सर</w>
ब हा
अधिकार ों</w>
पर मा
श्रीलं का</w>
सी टें</w>
e c
ं तु</w>
विद्य ु
ं भिक</w>
उपा य</w>
सेवा एं</w>
20 0</w>
ज ारों</w>
3 5</w>
दौ र</w>
लड़ की</w>
अभ्या स</w>
को य
पक्ष ों</w>
च ने</w>
नि स्तान</w>
सं स्था
संवे द
महा मारी</w>
वा णी</w>
पि क्
उच्च तम</w>
दृ श्य</w>
ध म
सा गर</w>
पश्चि मी</w>
उठा ने</w>
शुभ काम
ते ल
ण िक</w>
दि क</w>
उ र्
2 5
जु ड़ी</w>
4 4</w>
पें शन</w>
श पथ</w>
ई रान</w>
निष् पा
अधिकां श</w>
ड्रा इ
आधु निक</w>
ऐ तिहासिक</w>
उ ठा</w>
टिप्प णी</w>
पै से</w>
वि ंद</w>
u r
आ लो
e s
ं टन</w>
नि री
धो नी</w>
आप त्
ट्रे स</w>
च र
कु र</w>
कारो बार</w>
जमान त</w>
े गी</w>
वस्तु ओं</w>
आतंक वादी</w>
ड न</w>
करा ई</w>
डाय रे
ब ू</w>
कर् मियों</w>
उप स्थिति</w>
शु रू
मै चों</w>
निर्वा चन</w>
चू ंकि</w>
टि ल</w>
राज्य सभा</w>
चौ धरी</w>
क ने
वे ं
उप करण</w>
सू ट</w>
इच्छ ा</w>
आ म
कैम रा</w>
स ो</w>
दो स्त</w>
नौ सेना</w>
प्रत्य क्ष</w>
नी ल</w>
अधि सूचना</w>
व्या व
प्रा सं
आस पास</w>
जा या</w>
सित ंबर</w>
क ू</w>
बा ं
एस सी</w>
ला इसे
स ख्त</w>
सि ंग</w>
रख े</w>
आंदो लन</w>
सि न्
प हा
श्र द्धा
लि य
बच्च न</w>
वार्ष िक</w>
0 0
सी मा
व रों</w>
स ारा</w>
मान ता</w>
सु ल
स् त्री</w>
गो वा</w>
प दों</w>
इस्ती फा</w>
शख् स</w>
मान ते</w>
फा इल</w>
पे ज</w>
तेल ंगा
कार्य क्रमों</w>
सला ह
तैय ारी</w>
पेट्रो ल</w>
आगा मी</w>
न्यू नतम</w>
रं जन</w>
बिल् कुल</w>
द्वी प</w>
डे टा</w>
थ ियों</w>
गिरा वट</w>
कार ा
दाय ि
फॉ र्म</w>
सा धारण</w>
आउ ट</w>
स श
दूसर ों</w>
म तों</w>
क न</w>
पु त्र</w>
मिल ती</w>
हस्त क्षेप</w>
चुना वों</w>
निर् दिष्ट</w>
्या दा
ने स</w>
प्रा इ
मनु ष्य</w>
र् य</w>
पहुंच ा</w>
द्वि पक्षीय</w>
चो पड़ा</w>
प िक</w>
एफ आईआर</w>
ए शन</w>
प्र दू
इका ई</w>
तेलंगा ना</w>
एक् स</w>
मुख र्जी</w>
प्रति बंध</w>
ट र्स</w>
दा बाद</w>
ग ंगा</w>
क्ष कों</w>
त कर्ता</w>
जु र्
अ तः</w>
्यादा तर</w>
हिमा चल</w>
मिल ते</w>
दे र</w>
ने पाल</w>
दे न</w>
बा दी</w>
ष्टा चार</w>
रु द्ध</w>
नव ंबर</w>
मृ त
स् क्र
रा य
शू टिंग</w>
ए ंड
तना व</w>
ट्र िक</w>
आ कार</w>
बी मारी</w>
बा ढ़</w>
म क
a m
क ट्
पवि त्र</w>
9 0</w>
I n
नि रा
स् पि
मुकाब ला</w>
१ ९
नो ट</w>
सम ृ
निर् दे
अ जय</w>
समस्या ओं</w>
भ ंड
घट नाओं</w>
निर्मा ता</w>
ओ डि
सु रे
शा ला</w>
ंड ी
न ग
i l
19 5
क् टरों</w>
रह ें</w>
i s
लोक तंत्र</w>
अ शोक</w>
रो ड</w>
ति न</w>
हा उस</w>
वि फल</w>
ब त</w>
क् वा
द म</w>
वृत् ति</w>
चे ता
अहम द</w>
वाह नों</w>
ह ार
ड ु
प्राथमि कता</w>
निर् मित</w>
सि र</w>
P W
वि वाह</w>
ट्रे न</w>
ण ित</w>
रे ज</w>
हि क</w>
यू पी</w>
पि का</w>
स् य</w>
वि द्
संशो धित</w>
स्तर ीय</w>
टि कट</w>
शं कर</w>
ले न</w>
म ला</w>
आए ंगे</w>
अस ल</w>
इंजी निय
परमा णु</w>
स्व स्थ</w>
सा नी</w>
सो निया</w>
च ली</w>
रो ग</w>
बं दी</w>
ट िक</w>
मुद् दा</w>
अब् दु
इ तनी</w>
विरो धी</w>
जि स्ट्रे
स न्
अभि न
ग ईं</w>
4 5</w>
ध् या</w>
द ंड
श नों</w>
खू ब</w>
भ ट्
्य वाद</w>
जिम्मे दार</w>
प्र ा</w>
ड र
तस्वी रें</w>
स निक</w>
राज ी
ग ें</w>
आईपी एल</w>
बढ़ ने</w>
गिरफ् तारी</w>
पड़ ो
स वार</w>
पार् टियों</w>
इंटर नेट</w>
द्ध ता</w>
प्र भ
ले गा</w>
इम रान</w>
ख ड़ा</w>
गुप् ता</w>
य हू
न्याय मूर्ति</w>
संघ र्ष</w>
ट री</w>
एक् ट्रेस</w>
ला स</w>
औ सत</w>
संक्र मण</w>
ल ख
ब ल
निर् देश
हाई कोर्ट</w>
मृ त</w>
भ्र ष्टाचार</w>
ग ू
ताप मान</w>
ग म</w>
लि न</w>
कर णों</w>
सलाह कार</w>
पंजी करण</w>
सं सद
मान व
निर् धारण</w>
ंग ों</w>
बता ते</w>
धी रे</w>
अंतरि क्ष</w>
म ल्
बि नेट</w>
ारा त्मक</w>
फ्रा ंस</w>
ते रे</w>
आ यात</w>
म जिस्ट्रे
पे ट</w>
प्रा चीन</w>
बु री</w>
परि क</w>
एस ो
वे स्ट
फा ई</w>
त ोड़</w>
परिणा म
सीसी आई</w>
राज मार्ग</w>
या त्री</w>
ला कर</w>
मे श</w>
न्या स</w>
कार ियों</w>
डा उन</w>
गण ना</w>
दी पिका</w>
क ीय</w>
बा द
राजी व</w>
in g</w>
बद ला</w>
निर् देशों</w>
बे ंग
अफगा निस्तान</w>
3 2</w>
स्कू लों</w>
वार् ता</w>
स् पी
शा म</w>
आप ने</w>
र् ना
जल् दी</w>
प्र कट</w>
गा ह</w>
लंब ी</w>
ची फ</w>
ह ल्
ण ीय</w>
प्रासं गिक</w>
हिस् सों</w>
क् का</w>
घं टे</w>
e l
वे क्षण</w>
इं स्टा
ं ः</w>
द ली
पाठ ्य
स प
मि ता
ज़ ो
हिंद ु
अ का
स्व च्छ</w>
इस ्रा
ज ू</w>
ज त</w>
प राम
ढ़ ी</w>
भी ड़</w>
आ मंत्र
a s
म री
प्रभ ु</w>
प्रदर् शित</w>
बढ़ ती</w>
कै बिनेट</w>
स्व च्छ
न ्यू</w>
ठ हराया</w>
विधाय कों</w>
शह ी
क़ ु
जर् मनी</w>
डी जल</w>
रख ें</w>
क च्चे</w>
देख भाल</w>
ग्र ु
यूनि वर्
चु ना</w>
कर् म</w>
पराम र्
े ंद्र</w>
प्रतिनि धि</w>
त ौ
कल्प ना</w>
जी लैंड</w>
श ौ
पक्ष ी</w>
अधिक तम</w>
जता ई</w>
3 ,
प्रशा सनिक</w>
ह ल
सी ल</w>
सा थी</w>
नज़ र</w>
प्रोत्सा हित</w>
स्ट्र ी
ब ारा</w>
प्रो फे
ला भा
य ौ
सा मान</w>
क़ ौ
बी एस
च लने</w>
मजिस्ट्रे ट</w>
दि ख
संसद ीय</w>
मुख ्या
जल ि</w>
कॉ ल</w>
ठा कुर</w>
रि यर</w>
वा इ
वि स्
मण् डल</w>
ओडि शा</w>
अर् जुन</w>
ौ ती</w>
शुभकाम नाएं</w>
अनु रूप</w>
स व</w>
नि यां</w>
स्ट ॉ
सक ारात्मक</w>
पहुंच ने</w>
त् मा</w>
200 8</w>
प ों</w>
सिन् हा</w>
एजे ंसि
मसी ही</w>
ग ज</w>
वा द
सें टर</w>
ं तों</w>
व्यवसा य</w>
कार्य कर्ताओं</w>
सू रत</w>
इंस्टा ग्राम</w>
पूर् व
गु रु
ड़ ि
खा ना</w>
ए कल</w>
सुविधा ओं</w>
म ल
स च्
o l
परिणाम स्वरूप</w>
ज़रू रत</w>
2 4
परि वारों</w>
ढ ंग</w>
यु वक</w>
डिजा इन</w>
सर ों</w>
धन ्यवाद</w>
वाप सी</w>
एस एस</w>
प ारि
उत्तर ी</w>
डी ज</w>
त्र ा
अंग्रे जी</w>
तुम से</w>
वा स्ते</w>
रहे गी</w>
शक् ति
नौ करी</w>
एक मात्र</w>
शुरू आत</w>
प्रति स्पर्
पा स
पी एम
जे टली</w>
घ े
कॉ र्
जी ता</w>
सी ई
वि मर्
उ ठ
साझे दारी</w>
अर विंद</w>
7 5</w>
प्र त्या
म ज़
उपभो क्ता</w>
न्यू जीलैंड</w>
कृष् ण</w>
जो खि
गरी ब</w>
स ौ</w>
प्र बंध</w>
जरि ये</w>
उप युक्त</w>
o m
सि वा</w>
आ बादी</w>
जी व</w>
ए ह
म ल</w>
प े</w>
एसो सि
टि श</w>
ध व</w>
ब ौ
अ श्
फ ं
प ड़ी</w>
खतर ा</w>
निशा ना</w>
दस्तावे जों</w>
क ब</w>
क़ ि
विद्या र्थियों</w>
त मा
आत् मा</w>
भ ले</w>
हौ ल</w>
हो ंगी</w>
जो ड़
ग्रु प</w>
ने ह
समर् पित</w>
हु क्
हथि यार</w>
श नी</w>
पेट्रो लियम</w>
मिश्र ा</w>
विमर् श</w>
पे श
स्वी कृति</w>
वा ना</w>
पुस् तक</w>
मु आव
शी घ
लॉ क
लेख क</w>
न र
बढ़ ो
प्रार ंभिक</w>
शाह रुख</w>
न यी</w>
पी एस</w>
निर्देश ित</w>
सं तो
विद्यु त</w>
ह क
जल वायु</w>
क् कर</w>
कर ो
र ैं
चौ हान</w>
टू र्ना
वि चारों</w>
ले ट</w>
वि पक्ष</w>
सं कल्प</w>
पो षण</w>
है या</w>
सं स्था</w>
पर ंप
ट्र ो</w>
स्वच्छ ता</w>
त ता</w>
आ ख़ि
प्रतियोगि ता</w>
उल् लेख
पुरा ने</w>
र् क</w>
बि ंद
यु क्
दे री</w>
कि न्तु</w>
काउ ंट</w>
बु रा</w>
पिक् सल</w>
सब ुक</w>
द त्त</w>
स् ना
महा निदेशक</w>
गो यल</w>
रा स्ते</w>
गठ ित</w>
ं टी</w>
बा ई</w>
वाणिज ्य</w>
अ स्
नागरि कता</w>
ने वालों</w>
इलेक् ट्रॉ
ज र्स</w>
गे ंद</w>
बी सीसीआई</w>
सु नील</w>
वि रुद्ध</w>
नियंत्र ित</w>
ंग् स</w>
म ो</w>
इं जन</w>
सहम त</w>
आ ध्या
चेता वनी</w>
य न
अन ं
घ ु</w>
मा हौल</w>
शि खर</w>
से ल्
सु प्रा</w>
शर् तों</w>
अनु ष्
शो ध</w>
नि ंदा</w>
क हां</w>
सिफ ारिश</w>
शिकाय तकर्ता</w>
सु धार
a r</w>
एस एम
डि ट</w>
परेशा न</w>
स्था नां
मह त्
लू म</w>
ब्रि टिश</w>
गो ली</w>
जब् त</w>
मा ँ</w>
विश्ले षण</w>
प्र सिद्ध</w>
दि ये</w>
हि यों</w>
सर् वि
क ना
प्राथ मिक</w>
य क़ी
स्थि र</w>
इ जा
हा थों</w>
क मि
महा सचिव</w>
पंजी कृत</w>
म स
रै ली</w>
लि स्ट</w>
ए शि
रिश् ते</w>
म हो
जाग रू
10 .
आ यु</w>
वा य
न् वित</w>
थ े
रूप ये</w>
फा न</w>
अ मिता
जन् म
पु री</w>
आध्या त्
पुन ः</w>
टा टा</w>
चे क</w>
पु रा</w>
लु स</w>
जाए ं</w>
सै निक</w>
सद न</w>
श ारी
इं सान</w>
अन ्य
लाइसे ंस</w>
दा म</w>
नि कट</w>
सक ों</w>
ण ियों</w>
पंचा यत</w>
वन डे</w>
सर् वेक्षण</w>
I S
अमिता भ</w>
वे ट</w>
ल ंदन</w>
प्रदू षण</w>
कार्या न्वयन</w>
मो र्
बल्ले बाजी</w>
a n</w>
ज़ा र</w>
निरं तर</w>
बद ले</w>
कम जोर</w>
न मू
च लाने</w>
को रिया</w>
ली ग</w>
टूर्ना मेंट</w>
लगा ई</w>
समु द्र</w>
हक दार</w>
गेंद बाज</w>
जी तने</w>
म ंग
बी न</w>
कह ती</w>
इं ड
चे यर
देख ी</w>
क न्
ना मा
हुक् म</w>
दा वे</w>
शारी रिक</w>
बन र्जी</w>
ह फ्
वा यु
पौ लुस</w>
्यू टर</w>
आई सी</w>
निका ल</w>
वा ई
क् स
सच् चाई</w>
भू त</w>
पत् थ
क्रि के
अमरी की</w>
यूनिवर् सिटी</w>
न ौ</w>
त रिक</w>
सी न</w>
ता एं</w>
विशा ल</w>
गवा ही</w>
पै रा</w>
सं ग</w>
200 7</w>
मान सिक</w>
रे ड्डी</w>
लग ने</w>
इंत जार</w>
I I</w>
सी आर
ग् र</w>
प्रस्ता वित</w>
ता कत</w>
आ सानी</w>
सचि न</w>
तुम को</w>
स्रो त</w>
सी जन</w>
लॉ जी</w>
टी करण</w>
डे वि
या मत</w>
संचा लित</w>
क्षा ओं</w>
त ल</w>
बना कर</w>
द या
प्रभा र</w>
धार णा</w>
तुम ने</w>
जी बी</w>
लु ओं</w>
शि क</w>
मं ड
हटा ने</w>
तकनी क</w>
a c
क़ौ म</w>
तर ीन</w>
नी ति
त भी</w>
प्रोत्सा हन</w>
लोक प्रिय</w>
ल घु</w>
भे जे</w>
समु द्र
गृ ह
पि ंग</w>
फे सबुक</w>
आई ए
कठि न</w>
एक् टर</w>
झ ट
निर् देशक</w>
प्र देशों</w>
ष क</w>
जोखि म</w>
ब् लॉ
म मता</w>
ड ों</w>
क मे
बा हरी</w>
धार कों</w>
श् त</w>
का ओं</w>
आ दर्
सा ई</w>
व सू
केंद्र ित</w>
आमंत्र ित</w>
मुद्र ा</w>
रा उ
लॉक डाउन</w>
म रा
मान क</w>
4 8</w>
मार् ग
मेगा पिक्सल</w>
गु ना</w>
सम् बन्
स च्च
ला ते</w>
बो ली</w>
जा य
ओ वर</w>
12 .
वर् ल्ड</w>
सि स</w>
अल् पसं
o f</w>
क पि
ह वा</w>
ग्र स्त</w>
प्र बं
पा ते</w>
अभि ष
म य</w>
दू त</w>
उत्तरा खंड</w>
ह टा</w>
ला भ
5 0
म णि
दिल् ली
चार िक</w>
शीघ ्र</w>
बेह तरीन</w>
अ क
दो बारा</w>
en t</w>
200 6</w>
य स</w>
उपा ध्यक्ष</w>
पक ड़</w>
ग वर्
डे ट</w>
रि जर्
ल् ट</w>
खा स
व क्
चि न्
अ ह
य ण</w>
सड़ कों</w>
प रा
शै तान</w>
अल्पसं ख्य
बॉ क्स</w>
सै निकों</w>
विशेष ज्ञ
खा ली</w>
u n
जी वित</w>
निका ला</w>
सु पर
द् दीन</w>
a g
3 3</w>
खरी द
2 6
प्र ण
अनु सूचित</w>
प ीय</w>
e d</w>
क श</w>
शो र</w>
मना या</w>
आप दा</w>
2 8
जिन का</w>
अनु प
डि यम</w>
उत् सा
क् की</w>
नि धि</w>
आध्यात् मिक</w>
श ॉ
की मतों</w>
स् मा
निर्दे शन</w>
वा सन</w>
नै तिक</w>
सं वाद
न ता</w>
जा ओ</w>
दिव सीय</w>
बो ले</w>
देख कर</w>
अ त्या
मर ने</w>
फ ंड</w>
आं तरिक</w>
मेह नत</w>
स् मार्ट
लक्ष ्
सा ब</w>
से ल</w>
ट्रि ब्यू
ल म्
विस् फो
सह योगी</w>
कि स्
स त्य</w>
इ मार
दिखा ने</w>
छो टा</w>
जवा नों</w>
भू षण</w>
ल वा
आकर् षित</w>
ठ हरा
मा लूम</w>
रण वीर</w>
था ने</w>
वर् मा</w>
उ तर
योज नाएं</w>
शी र्ष
भे ड़</w>
ं जलि</w>
जु ट</w>
आखि री</w>
तरी का</w>
डी पी</w>
सेवा नि
जम कर</w>
टी मों</w>
मसी ह</w>
आ समान</w>
ध ्र
बद लने</w>
ग ार
समझ ा</w>
मु सल
मु झ
ज़ ी
इस ने</w>
कि म</w>
वै से</w>
पी एफ</w>
द ै
वे यर</w>
सु ना</w>
सक र्
कि तना</w>
उल्लेख नीय</w>
अनु मो
च स्
मा ँ
थो ड़ा</w>
च ंडी
सौ ंप</w>
1 1.
वाणिज ्य
चा लन</w>
ज ें</w>
आर ंभ</w>
मा ह</w>
खि ए</w>
गा ने</w>
श राब</w>
समू हों</w>
नि वासी</w>
पा लिका</w>
ज ह
रिजर् व</w>
ज ्यादातर</w>
ढांच े</w>
जि द</w>
ख ण्ड</w>
बैठ े</w>
ज मा
अग ली</w>
शि क्षक</w>
क्ष ी</w>
दायि त्व</w>
सो च
साक्ष ी</w>
अनुष् का</w>
द ार
ई डी</w>
ब द्धता</w>
वे ंद्र</w>
अरु ण</w>
बेंग लु
स्ट िक</w>
अर्था त्</w>
सं गत</w>
आलो चना</w>
ग ड
वर्ष ीय</w>
च ैं
काम या
लख न
भाव नाओं</w>
अपील कर्ताओं</w>
दिल चस्
त द
सं वैधानिक</w>
दु ख</w>
करी ना</w>
कैं सर</w>
आर सी</w>
महिला एं</w>
म ना</w>
जि ंग</w>
क् लिक</w>
3 6</w>
लग ्
र ंग
ए कता</w>
2 7
सब ू
एक् ट</w>
सी ए
ने वाली</w>
वा दा</w>
पह लू</w>
मि न
आ ग
अ य
ए की
पै माने</w>
का यम</w>
प वार</w>
लाइ ट</w>
आ धार
ब ला
आ ह्
स ना</w>
ना मक</w>
ज ला
आक लन</w>
विद्या लयों</w>
ज़ि ल</w>
भट् ट</w>
मही नों</w>
न ारे</w>
महा त्मा</w>
देख ना</w>
पृ ष्ठ</w>
भ रा</w>
पीड़ िता</w>
सिद्धा ंतों</w>
मुसल मानों</w>
सबू तों</w>
यौ न</w>
बढ़ा या</w>
t h
खा ता</w>
चि ह्
पट ना</w>
चेयर मैन</w>
परामर् श</w>
से ज</w>
जाये गा</w>
विभा गों</w>
रा स्ता</w>
200 5</w>
सो ने</w>
चि त्र</w>
साय िक</w>
डॉ क्टरों</w>
कट ौती</w>
का ने</w>
ट्र क</w>
लि टी</w>
प ट्
कपि ल</w>
दर वा
पुलि सकर्
क वर</w>
गु ना
दिल्ली ः</w>
वि चार
वा ं</w>
खे लों</w>
ना ल्ड</w>
दाय रे</w>
औ प
सर् च</w>
बचा ने</w>
गेंद बाजी</w>
एफ सी</w>
मन मोहन</w>
ह क़</w>
था ना</w>
सर् वा
प्र योग
सि ल
विशेष ज्ञ</w>
क म्प
प्रार ंभ</w>
शु द्ध</w>
मु ं
अं दा
पार् क</w>
फु ट
ऐ प</w>
एजेंसि यों</w>
इ तने</w>
वि न
फि र
4 7</w>
स भा
अधि ग्रहण</w>
प्रती त</w>
झ ग
दो ष</w>
दू ध</w>
विष यों</w>
पड़ ेगा</w>
संभा वित</w>
का ंत</w>
विजे ता</w>
वाणिज्य िक</w>
समझ ा
ची ज़
हि साब</w>
इन की</w>
क ें</w>
जि ंदगी</w>
ख ी
बा यो
फो टो
ध वन</w>
आदि त्य
जिन की</w>
इंजीनिय रिंग</w>
मा ंगी</w>
खे लने</w>
प्रदर् शन
शही द</w>
प्रोफे सर</w>
मा ल
ह ृ
ख ो</w>
मरी जों</w>
सं दिग्
आत् मह
र ज</w>
पूं जी</w>
आह् वान</w>
4 ,
ख े</w>
अमरी का</w>
क वि
कोय ला</w>
अनु कूल</w>
ं कित</w>
मा ंग
मुख्या लय</w>
वि पक्षी</w>
आदित्य नाथ</w>
भ विष
सा उ
खतर े</w>
हो टल</w>
ग्राह कों</w>
र हो</w>
टी आई</w>
धि कारी</w>
नि स्
च ंद</w>
का लिक</w>
मा न्य</w>
प्रस ारण</w>
मु फ्
जा तियों</w>
क ीन</w>
क्र मश
प्रति ष्
विश्व स
रे खा</w>
व कों</w>
चंडी गढ़</w>
3 4</w>
डो नाल्ड</w>
समझ ने</w>
मु हैया</w>
मि ट</w>
तमा म</w>
टा ने</w>
9 9</w>
चुनौ तियों</w>
i d
न ंद</w>
प्ले ट
नि ष
योज ित</w>
पा ंच
मुकद मे</w>
भविष ्य
बढ़ो तरी</w>
3 00</w>
यं त्र</w>
क्रमश ः</w>
वि जन</w>
काब ू</w>
ले श</w>
पश्चा त</w>
क् वि
ट्रा ं
जु ड़ा</w>
उत् कृ
म त्
धम की</w>
व ल
तु र्
घटना स्थल</w>
सु श्री</w>
कि तनी</w>
द् धि
आ शी
त लब</w>
ट्रिब्यू नल</w>
स्मार्ट फोन</w>
रा ई</w>
जा ँच</w>
ह ड़
टै क्स</w>
ज गत</w>
क ड़े</w>
आखि र</w>
टर् न</w>
जि ते
पै सा</w>
द ल
ड् डा</w>
अधि वक्ता</w>
कमे टी</w>
करि यर</w>
लौ ट</w>
रि यल</w>
ंच ी</w>
ब चा</w>
मि साल</w>
मध्य स्थ
अ ंग
की जिए</w>
ज़रू र</w>
लखन ऊ</w>
ऑफि स</w>
खे ला</w>
मे ट्रो</w>
क ताओं</w>
अहम दाबाद</w>
प्र भारी</w>
i v
पदा र्थ</w>
शि ल्
चार् ज</w>
लड़ ने</w>
पु स्त
आत्मह त्या</w>
समुद्र ी</w>
बा प</w>
अनु पालन</w>
अका द
शीर्ष क</w>
प ब्
कार्य कर्ता</w>
प त</w>
अस् ति
फ्रे ंस</w>
क स</w>
ॉर् क</w>
् या</w>
का ंक</w>
ए गी</w>
ना ज़िल</w>
ठा करे</w>
त ट
ज़ ु
पा वर</w>
मार् क</w>
आई एस
धर् म
20 00</w>
बर करार</w>
फ सल</w>
एम सी</w>
घ ू
यूरो पीय</w>
एसोसि एशन</w>
शि यों</w>
को ड</w>
द स्त</w>
आईसी सी</w>
ष् टीकरण</w>
खू न</w>
आईपी सी</w>
न्याया लयों</w>
ज़ि ंदगी</w>
ग़ ा
सूच कांक</w>
स्वर् ण</w>
तीसर ी</w>
सी आर</w>
सके गा</w>
गड करी</w>
वि दा</w>
म शी
आ लिया</w>
स् मृ
फ्र ंट</w>
स त्या
क्र ॉ
ची ज</w>
दे शा
प्र क्रिया
फा र्
पो रेट</w>
दर् शकों</w>
बे टा</w>
न र्
य ि
प्रशं सा</w>
काउ ं
दा यी</w>
कि मी</w>
चि त्र
शै ली</w>
शैक्ष णिक</w>
सि ने
उपा यों</w>
अर्था त</w>
प् पा</w>
हे ल्
स च्चे</w>
पाठ्य क्रम</w>
शा खा</w>
श य</w>
ज़रू री</w>
प्राधि कारी</w>
जा हिर</w>
रो मा
ता लों</w>
मि र</w>
कै प्
स ार
ज़ि ले</w>
बं धित</w>
न पुर</w>
मं द</w>
बहु मत</w>
3 7</w>
ऑ र्
आम तौर</w>
साहि त्य</w>
सफ र</w>
झू ठ</w>
गु ज़
मि त्र</w>
शि यल</w>
हा नि</w>
सं ग्रह</w>
ज यं
दृ ढ़</w>
सि क्
ओ लं
नी तीश</w>
ब म</w>
ड ू
खु ले</w>
हि तों</w>
चार् य</w>
भाष ाओं</w>
ना यक</w>
सं सार</w>
जो शी</w>
वे द</w>
तीसर ा</w>
पढ़ ने</w>
लिख े</w>
बह स</w>
आतंक वादियों</w>
ब्र ह्
दर् द</w>
का नों</w>
कोवि ंद</w>
अ गु
क्र ू
ऐ लान</w>
आवे दक</w>
क्ष ्
निका य</w>
प्रतिनि धियों</w>
3 70</w>
200 4</w>
पु णे</w>
ंत्र िक</w>
सा स</w>
नी ला
या ता
च ि</w>
अधिक तर</w>
गु ला
म राह</w>
कला कार</w>
बं दर
बॉ ल</w>
व्य य</w>
च क्र
इस को</w>
स्मा र्ट</w>
ई ं
सु पर</w>
शा स्त्र</w>
भ व
ठो स</w>
स् तों</w>
चुना वी</w>
अस्प तालों</w>
स्प ष्टीकरण</w>
स् वि
रि स</w>
अ ज्ञात</w>
भार ती
सुरे श</w>
फ़ि ल्म</w>
स् ट्रा
शि कार</w>
डब् ल्यू</w>
वृत् त</w>
बे ंच</w>
याता यात</w>
इ कट्
अ काउंट</w>
या तना</w>
at ion</w>
मो टर</w>
ऊ ँ
बला त्कार</w>
एक्स प्रेस</w>
अ ट
ंद ु
एशि याई</w>
चि द
ट कर</w>
रु प</w>
अत्य धिक</w>
उड़ा न</w>
प ंच
ट म</w>
मु ठ
जो ड़ी</w>
ब ने
मनो ज</w>
बा जों</w>
डा उन
परेशा नी</w>
अके ले</w>
बो ल</w>
ला खों</w>
हफ् ते</w>
नेह रू</w>
कु ं
ले ता</w>
i g
अस्ति त्व</w>
चै नल</w>
जो ड़ा</w>
गि र</w>
ट क्कर</w>
S C
अंतरि म</w>
मध ु
प ल
ण ु
च ंद्र</w>
श तक</w>
फ ना
त त्व</w>
टे क</w>
कं प</w>
अपी ला
अन्य था</w>
ढ ू
वि न</w>
आ ना</w>
रॉ य</w>
बता ई</w>
i c</w>
वि ज्ञापन</w>
आए गा</w>
छा त्र
मा फी</w>
गु ण</w>
खे ती</w>
का या</w>
को ष</w>
प्रति बद्ध</w>
शि क्षकों</w>
क ठो
आपत् ति</w>
श्रद्धा ंजलि</w>
व्या ख्या</w>
ग ियों</w>
आ शं
कॉ म</w>
छ े
म् मत</w>
घा टी</w>
कि तने</w>
चो री</w>
सन ्</w>
ला ता</w>
सुविधा एं</w>
प्रो जे
अपीला र्थी</w>
बढ़ ते</w>
डि स्
ं ति</w>
ट ू</w>
जयं ती</w>
आय कर</w>
लि यां</w>
हार् दिक</w>
स की</w>
व ली</w>
चैं पि
संसा धनों</w>
टा ई</w>
सीई ओ</w>
गां वों</w>
बु लाया</w>
an d</w>
र ित</w>
वा ता
स्मृ ति</w>
क़ यामत</w>
कहा ः</w>
4 2</w>
ब सपा</w>
पूर् वा
य द्य
शर् त</w>
आ कर</w>
ब् लै
सम ग्र</w>
इं डीज</w>
गा ड़ी</w>
नि वास</w>
2 9
व्याव सायिक</w>
राज पू
आप स</w>
नि तिन</w>
समझ ते</w>
आ मिर</w>
भ ड़
ट्रो ल</w>
गर् व</w>
भ री</w>
बिंद ु</w>
मि न</w>
क्रे डिट</w>
भ ित</w>
त त्व
आदर् श</w>
यद्य पि</w>
स ौर</w>
फ े</w>
ग्र ी
म नी
श ता
दाय िक</w>
क क्षा</w>
हिन् दी</w>
ट ि</w>
पार दर्
घो टा
ज ज</w>
फ़ा इल</w>
वै ध</w>
सर दार</w>
दि खा</w>
मध्यस्थ ता</w>
ता प</w>
र मेश</w>
द शक</w>
ग ह
इस् पात</w>
कंप ्यूटर</w>
तद नुसार</w>
ंड ी</w>
क्रिके टर</w>
कार्य काल</w>
i st
भा इयों</w>
3 5
नू न</w>
कॉ र
केंद्र ों</w>
न शील</w>
आ या
सके ंगे</w>
मनो हर</w>
द्वि तीय</w>
पढ़ ाई</w>
सिल सि
पृ ष्ठ
आइ ए</w>
प त्रि
विरा सत</w>
अनु दान</w>
वर्ष ा</w>
र हीं</w>
व्य ू</w>
गृह मंत्री</w>
लिख ी</w>
पो रेशन</w>
पा ंडे</w>
सर्वा धिक</w>
हि द</w>
द् दा
वि निर्माण</w>
भे द</w>
म ध्यम</w>
मि ट्टी</w>
आश् वासन</w>
जो ड़ने</w>
बैं किंग</w>
सुर क्षा
शु भार
रि पोर्
शता ब्
युक् तों</w>
उप करणों</w>
ओलं पिक</w>
o n</w>
3 8</w>
ल ड़</w>
आका श</w>
भाष ित</w>
र ौ
से क्टर</w>
क ारा</w>
या ह</w>
तरी कों</w>
भारती यों</w>
टी सी</w>
र च
ग लती</w>
ह र्ष
सि या</w>
क क्ष</w>
र नों</w>
प द्
ग ौर</w>
पोर् टल</w>
अ चा
ंद्र ा</w>
ति वारी</w>
ट्यू ट</w>
हस्ता ं
e t
जा तीय</w>
यूरो प</w>
त ट</w>
ह रि
मुठ भेड़</w>
जता या</w>
ए प</w>
संतु ष्ट</w>
पर ंतु</w>
ं व</w>
स त्
र क्त</w>
पूछ े</w>
बू ल</w>
ता पूर्वक</w>
l e</w>
री ना</w>
जॉ न</w>
इं स</w>
अचा नक</w>
न ं</w>
जी त
रण नीति</w>
अत्य ंत</w>
खा ध
आ ँ
अनु चित</w>
जरू र
आवा ज</w>
ना र</w>
1 .0
पेश कश</w>
पार ं
चु ने</w>
निर् धार
आ ज
रण बीर</w>
ज ्यो
इंटर नेशनल</w>
० ०</w>
ली टर</w>
प्री त</w>
a d
स् मि
बो झ</w>
पै ग़
6 5</w>
सै न</w>
त ित</w>
धो खाध
दि रा</w>
राजपू त</w>
निप टान</w>
जागरू कता</w>
से वक</w>
श्री नगर</w>
को ट</w>
म ै</w>
भार ती</w>
सं ग्रहण</w>
ची जें</w>
कर् तव्य</w>
पत्थ र</w>
नी तियों</w>
जान ने</w>
दक्षि णी</w>
ग् लो
ऑपरे शन</w>
ह ारी</w>
हि त
मै ने
पी ए</w>
कृ प
पा दु
थ न</w>
सू क्ष्
अ यो
लि ंक</w>
पारं परिक</w>
द म
व्या पार
पै के
ग ल
टि यां</w>
आ न्
ऑ क्
कर् ज</w>
वा ं
स फाई</w>
वि ंड
दे गी</w>
3 7
वायु सेना</w>
श े</w>
3 9</w>
खू ब
म् प</w>
नामा ंकन</w>
प्र सार</w>
सम न्व
प्रति बद्धता</w>
200 2</w>
बना ते</w>
सब को</w>
इं स्टी
अ म्
सर ल</w>
म ण
संदिग् ध</w>
त ारा</w>
विवे क</w>
स्ट ू
अड् डे</w>
जि क्र</w>
दी पक</w>
ढ े
साइ ड</w>
पा त्र</w>
बै रल</w>
य ें</w>
डाउन लोड</w>
शू न्य</w>
अपील ीय</w>
दिग् गज</w>
सु शांत</w>
ई श्वर</w>
शि वि
यु ग</w>
परि चालन</w>
सीसी टीवी</w>
5 5</w>
कब् जा</w>
पिछ ली</w>
अग्र वाल</w>
इ ब्रा
निशा न</w>
ए आई</w>
न ने</w>
पूर्वो क्त</w>
धोखाध ड़ी</w>
न ती</w>
बह नों</w>
द्र ो
स्ट्र ी</w>
जा त</w>
सं वाद</w>
एनसी पी</w>
झु ठ
म ्र
उद्य म</w>
ंग र</w>
भौ तिक</w>
संस्था ओं</w>
यक़ी नन</w>
डि ़
नि कल
प्राइ वेट</w>
पादु कोण</w>
कार क</w>
डि वी
अयो ध्या</w>
a b
त मिल</w>
ंच ित</w>
कना डा</w>
म् पि
ि म</w>
आ देशों</w>
स्टे डियम</w>
चाहि ये</w>
मुझ से</w>
ति याँ</w>
ज ौ
लु क</w>
नारा यण</w>
मूल ्यों</w>
फ़ ो
जन संख्या</w>
भेज ने</w>
ंग ु
बि ल
शक् तियों</w>
मा य
देख ो</w>
कानू नों</w>
खु श
या ः</w>
पह लुओं</w>
इस्ला म</w>
ड्र ो
बा ज़</w>
ना श</w>
पै रा
I P
अपरा धों</w>
वैज्ञा निकों</w>
परि भाषित</w>
हल फना
चिद ंब
समा ज
इ ंद
करवा या</w>
ज़ि म्मे
कै सा</w>
ला यंस</w>
ि या</w>
पुरु षों</w>
देश भर</w>
स्थानां तरित</w>
प्र वि
सं स्थाप
ठ े
हृ दय</w>
दु श्
ही म</w>
पत् तियों</w>
आप सी</w>
सृ जन</w>
प्रण ब</w>
दै निक</w>
अधी क्षक</w>
रा ग</w>
पत्र कार</w>
अं जाम</w>
एन एस
प्र वर्त
दि मा
ची जों</w>
भ जन</w>
ख़ ्
4 00</w>
तह सील</w>
विभा जन</w>
शरी फ</w>
कृप या</w>
भ रे</w>
छु ट्टी</w>
बाइ क</w>
डेवि ड</w>
चिदंब रम</w>
संतो ष</w>
पी ट</w>
भ य</w>
पड़ो सी</w>
दली ल</w>
6 ,
सि ंगा
स ला</w>
एयर पोर्ट</w>
क् य</w>
वा र्ड</w>
आई एम
के ट
अभि युक्तों</w>
ह ता
भर ने</w>
धि यां</w>
गार ंटी</w>
खे ले</w>
मक सद</w>
नि भा</w>
ह वाले</w>
ए सी</w>
क् लब</w>
करू ंगा</w>
साइ किल</w>
द् धा</w>
ध ्य</w>
सं ग्र
रि यों</w>
म छ
डि प्
उद्यो गों</w>
सी एस
रि ए
खु ला</w>
ना बा
न ार
फे ल</w>
नि देशा
अध्या य</w>
जाए ँगे</w>
उद् देश
5 ,
ध् व
इन का</w>
र वाना</w>
4 9</w>
4 3</w>
ी करण</w>
हिस् से
त ल
कठो र</w>
औ ष
प्री मि
न मा
पे शे
पु रानी</w>
न सी
कि ता
मे क</w>
निय न</w>
स् कर</w>
मनो रंजन</w>
वाता वरण</w>
प्रती क</w>
निय मन</w>
ैं स</w>
आंक ड़ों</w>
निरी क्षण</w>
दर असल</w>
छा न
0 1</w>
विशेषज्ञ ों</w>
वि च
टेक् नो
पु र्
उन् हीं</w>
ले न
कि ट</w>
ते ंदु
कर् मी</w>
ते ज
निर्धार ि
वा नी</w>
